<TABLE width="731" BORDER="0" cellspacing="0" cellpadding="0"> 
	<TR>
		<TD align="left" valign="top"><H2>Главная</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		<br>
		<div class="ctext1"> 
		
<img class="zoomi" align="right" title="Директор РУП &Prime;Витебского агентства по государственной регистрации и земельному кадастру&Prime;  Яковлев Леонид Сергеевич" src="images/Fot1_1.jpg" alt="images/Fot2.jpg" />	Республиканское унитарное предприятие « Витебское агентство по государственной регистрации и земельному кадастру» приветствует Вас, на интернет-сайте предприятия, на котором можно получить интересующую информацию о предприятии, режиме и местах приема посетителей, перечнях документов, получить ответы на интересующие вопросы и др.
		<br><br>
Согласно Закону Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» Республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» является территориальной организацией по государственной регистрации и осуществляет регистрационные действия на объекты недвижимого имущества, расположенные в пределах регистрационного округа (граница Витебского района и города Витебска). 
		</div>
		<br>
		<div class="index_news_item">
		  <div class="title">Новости</div>

		  <div class="index_news_date">28.04.2010 </div>
          <div class="index_news_head">В Республиканском унитарном предприятии "Витебское агентство по государственной регистрации и земельному кадастру" открыт новый сектор по удостоверению договоров  ...</div>
          <div class="index_gotodet_news"><a target="_blank" href="?f=news28april">подробнее</a></div>		

		  <div class="index_news_date">12.08.2009 </div>
          <div class="index_news_head">12 авгуса 2009 г. в связи с расширением организации прием физических лиц будет вестись на 4 этаже ...</div>
          <div class="index_gotodet_news"><a href="?f=news12august">подробнее</a></div>		

		</div>

		  <div class="index_news_date">12.05.2009 </div>
          <div class="index_news_head">12 мая 2009 г. вступил в силу Закон Республики Беларусь от 28 октября 2008 г. № 433-З "Об основах административных процедур" ...</div>
          <div class="index_gotodet_news"><a target="_blank" href="http://www.pravo.by/webnpa/text.asp?RN=h10800433">подробнее</a></div>		

		<div class="textsep"><!-- --></div>
		<div class="index_news_item">		
	      <div class="index_news_date">26.04.2009 </div>
		  <div class="index_news_head">Республиканское унитарное предприятие "Витебское агентство по государственной регистрации и земельному кадастру" проводит независимую оценку...</div>
          <div class="index_gotodet_news"><a href="?f=reclama_oc">подробнее</a></div>		
		</div>  
		</td>
	</TR>
	
	
	</TABLE>
