<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Полоцкий филиал</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Полоцкий филиал<br /> РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"> <br />
		211400, г. Полоцк, ул. Свердлова, 22
		<BR />Код АМТС: 8-0214 (+375214); Тел: 42-35-07, факс: 42-45-96
		<BR />Эл. почта:<A href="mailto:a250@nca.by" class="Ot_">a250@nca.by</A>.
		<br /><br />
		<B>Режим работы филиала:</B>
		<BR />Понедельник: с 8.00 до 17.00 (без перерыва на обед)
        <br/>Вторник, среда, четверг, пятница: с 8.00 до 20.00 (без перерыва на обед)
		<BR />Суббота: с 8.00 до 17.00 (без перерыва на обед)
        <BR />Выходной день - воскресенье
		<br />
        <br /><b>Режим работы административно-управленческого персонала:</b>
        <br />Понедельник - пятница: с 8.00 до 17.00 (перерыв на обед с 13.00 до 14.00)
        <br />Выходные дни - суббота, воскресенье<br />
	    <br /><B>Время приема граждан:</B>
		<BR />Понедельник: с 8.00 до 17.00 (без перерыва на обед)
        <br/>Вторник, среда, четверг, пятница: с 8.00 до 20.00 (без перерыва на обед)
		<BR />Суббота: с 8.00 до 17.00 (без перерыва на обед)
        <BR />Выходной день - воскресенье<BR />
        <BR />Предварительная запись на прием по телефонам: 8 (0214) 42 41 08, 42 11 50

		<br /><br />
		<b>Время приема индивидуальных предпринимателей, их представителей, представителей юридических лиц:</b>
        <br />Понедельник, вторник, среда, четверг, пятница: с 8.00 до 17.00 (без перерыва на обед)
        <br />Выходные дни - суббота, воскресенье.<BR />
        <BR />Предварительная запись на прием по телефону: 8 (0214) 42 57 44
        <br /><br />        
        </div>
        
		<h3>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, их представителей,<br/> представителей юридических лиц:</h3>
		<div class="td5">
 		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальник филиала Ковалёнок Олег Анатольевич</b> &mdash; вторая  и четвертая среда месяца с 8.00 до 13.00 (место приема &ndash; кабинет №205 &ndash; 2&shy;й этаж), при отсутствии - прием проводит заместитель начальника филиала Спиридонова Татьяна Брониславовна, в случае временного отсутствия заместителя начальника филиала Спиридоновой Татьяны Брониславовны - личный прием осуществляет заместитель начальника филиала Хмелёва Людмила Станиславовна.<br>
 		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель начальника филиала Спиридонова Татьяна Брониславовна</b> &mdash; первый вторник месяца с 8.00 до 13.00 и третий вторник месяца с 15.00 до 20.00 (место приема &ndash; кабинет №205 &ndash; 2&shy;й этаж), при отсутствии - прием проводит заместитель начальника филиала Хмелёва Людмила Станиславовна.<br />
 		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель начальника филиала Хмелёва Людмила Станиславовна</b> &mdash; первый четверг месяца с 8.00 до 13.00 и третий четверг месяца с 15.00 до 20.00 (место приема &ndash; кабинет №107 &ndash; 1&shy;й этаж), при отсутствии - прием проводит заместитель начальника филиала Спиридонова Татьяна Брониславовна.<br />
         <br /><br />
         <b>Обращаем ваше внимание:</b> если на день личного приема приходится государственный праздник или праздничный день, объявленный Президентом Республики Беларусь нерабочим, день личного приема переносится на следующий за ним рабочий день.
          <br /><br />
<div class="TD1"><b>Предварительная запись граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей на личный приём к начальнику филиала и заместителям начальника филиала осуществляется<br /> в кабинете №205 либо по телефону 8 (0214) 42 35 07.<br />Ответственное лицо за предварительную запись &ndash; секретарь приемной руководителя.</b></div><br />       
         
	<!--	</div><br />
        <div class="td1"><h2>26 декабря 2013 года с 14.00 до 15.00 по телефону 8(0214) 42-35-07 пройдет прямая линия с начальником Полоцкого филифала РУП &laquo;Витебское агентство по государственной регистрации и земельному кадастру&raquo; Коваленком Олегом Анатольевичем</h2></div>-->
        <br />
        <div class="td1"><h2>&laquo;Горячая линия&raquo; проводится:</h2></div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальником филиала Ковалёнком Олегом Анатольевичем</b> &mdash; во вторую среду месяца с 10.00 до 13.00 по телефону <b>8 (0214) 42 35 07</b>. <br/><b>Заместителем начальника филиала Спиридоновой Татьяной Брониславовной</b> - в первый вторник месяца с 10.00 до 13.00<br/>  по телефону <b>8 (0214) 42 35 07</b>.<br/><b> Заместителем начальника филиала Хмелёвой Людмилой Станиславовной </b>- в первый четверг месяца с 10.00 до 13.00 по телефону <b>8 (0214) 42 35 07</b>. </div><br/><br/>      
        <div class="td1">
          <h2>График проведения «прямой телефонной линии» в IV квартале 2015 года</h2>
        </div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>«Прямая телефонная линия» проводится начальником филиала, заместителями начальника Полоцкого филиала РУП «Витебское агентство по государственной регистрации и земельному кадастру» совместно со специалистами филиала по вопросам, входящим в их компетенцию или по заранее планируемой теме, обусловленной ее актуальностью, согласно утвержденному графику не реже одного раза в квартал.</b></div><br/> 
         <table width="100%">
           <tr>
             <td class="td9" rowspan="2"><b>№ п/п</b></td>
             <td class="td9" rowspan="2"><b>Должность, ФИО, проводящего<br/>"прямую телефонную линию"</b></td>
             <td class="td9" colspan="2"><b>Дата проведения<br/>"прямой телефонной линии"</b></td>
             <td class="td9" rowspan="2"><b>Время проведения<br/>"прямой телефонной линии"</b></td>             
             <td class="td9" rowspan="2"><b>Номер телефона</b></td>             
             <td class="td9" rowspan="2" width="20%"><b>Примечание (тематика)</b></td>                          
           </tr>
           <tr>
             <td colspan="2" align="center"><b>IV квартал</b></th>                         
           </tr> 
           <tr>
             <td class="td1">1</td>
             <td class="td1"><b>Начальник филиала</b><br/>Ковалёнок Олег Анатольевич</td>             
             <td colspan="2" align="center">09.12.2015</td>           
             <td class="td1" align="center">с 14.00 до 17.00</td>
             <td class="td1">8 (0214) 42 35 07</td>             
             <td class="td1">По общим вопросам деятельности филиала</td>
           </tr>
           <tr>
             <td class="td1">2</td>
             <td class="td1"><b>Заместитель начальника филиала</b><br/> Спиридонова Татьяна Брониславовна</td>             
             <td colspan="2" align="center">06.10.2015</td>             
             <td class="td1" align="center">с 14.00 до 17.00</td>
             <td class="td1">8 (0214) 42 35 07</td>             
             <td class="td1">По общим вопросам деятельности филиала</td>
           </tr>

           <tr>
             <td class="td1">3</td>
             <td class="td1"><b>Заместитель начальника филиала</b><br/> Хмелёва Людмила Станиславовна</td>             
             <td colspan="2" align="center">05.11.2015</td>             
             <td class="td1" align="center">с 14.00 до 17.00</td>
             <td class="td1">8 (0214) 42 35 07</td>             
             <td class="td1">По общим вопросам деятельности филиала</td>
           </tr>           
           
         </table>
        <br/><br/><br/>                
          

		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Коваленок Олег Анатольевич" src="images/nachPol.jpg" width="200" height="150" alt="images/nachPol.jpg" /></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник филиала</B><br>Ковалёнок Олег Анатольевич</div></TD>			
				<TD class="td1" align="right" valign="top"><div class="td1">42-35-07</div></TD>
			</TR>
			<TR> 
			    
				<TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Хмелёва Людмила Станиславовна" src="images/zamnachPol.jpg" width="200" height="150" alt="images/zamnachPol.jpg"/></TD>
                  <TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Заместитель начальника<br/> филиала</B><br>Хмелёва Людмила Станиславовна</div></TD>			
				<TD class="td1" align="right" valign="top"><div class="td1">42-35-07</div></TD>
			</TR>
			<TR> 
				<TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Спиридонова Татьяна Брониславовна" src="images/PolZamNach2.jpg" width="200" height="150" alt="images/PolZamNach2.jpg"/></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Заместитель начальника<br/> филиала</B><br>Спиридонова Татьяна Брониславовна</div></TD>			
				<TD class="td1" align="right" valign="top"><div class="td1">42-35-07</div></TD>
			</TR>
			<TR> 
				<TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Авласенко Светлана Петровна" src="images/AvlasenkoSP.jpg" width="200" height="150" alt="images/AvlasenkoSP.jpg"/></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник управления<br/>"Кадастр"</B><br/>Авласенко Светлана Петровна</div></TD>								                
                <TD class="td1" align="right" valign="top"><div class="td1">42-54-42</div></TD>
			</TR>
			<TR> 
				<TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Голубева Наталья Геннадьевна" src="images/GolubevaNG.jpg" width="200" height="150" alt="images/GolubevaNG.jpg"/></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник управления<br/>"Регистр"</B><br/>Голубева Наталья Геннадьевна</div></TD>
                <TD class="td1" align="right" valign="top"><div class="td1">42-63-03</div></TD>
			</TR>
			<TR> 
				<TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Рыжакова Татьяна Борисовна" src="images/RijakovaTB.jpg" width="200" height="150" alt="images/RijakovaTB.jpg"/></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник отдела<br/>"Оценка"</B><br/>Рыжакова Татьяна Борисовна</div></TD>
                <TD class="td1" align="right" valign="top"><div class="td1">42-26-41</div></TD>
			</TR>

			<TR> 
				<TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Варгасов Сергей Александрович" src="images/PolGeo.jpg" width="200" height="150" alt="images/PolGeo.jpg"/></TD>
				<TD class="td1" width="45%" align="left" valign="top"><B>Начальник отдела<br/> Управления геодезии и технической инвентаризации сооружений</B><br/><div class="td1">Варгасов Сергей Александрович</div></TD>
                <TD class="td1" align="right" valign="top"><div class="td1">42-12-46</div></TD>
			</TR>
            
        <!--<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Зеленко Лилия Анатольевна" src="images/BuhPolock1.jpg" alt="images/BuhPolock1_1.jpg" /></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Главный бухгалтер</B><br>Зеленко Лилия Анатольевна</div></TD>			
				<TD class="td1" align="right" valign="top"><div class="td1">46-01-91</div></TD>
			</TR> -->
		</TABLE>
		<div class="td1"><br/>
        <h2>Книга замечаний и предложений находится:</h2><br/>
		Понедельник –пятница – касса (кабинет №108, первый этаж)<br/>
        суббота – кабинет №106<br/><br/>
		<!--<h3>Лицо ответственное за ведение книги замечаний и предложений: </h3>
        Секретарь приемной руководителя (в случае временного отсутствия – лицо, исполняющее его обязанности, назначенное приказом начальника филиала).<br/><br/>
		<h3>Лицо ответственное за хранение книги замечаний и предложений:</h3>
		Понедельник –пятница – кассир, работающий в кассе в соответствии с графиком сменности.<br/>
		Суббота - регистратор недвижимости, осуществляющий прием граждан в кабинете№106. -->

		
		</div><br/><br/>
		</TD>
	</TR>
</TABLE>
