<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Браславское бюро</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Браславское бюро Полоцкого филиала <br/>РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"><br/>
		211969, Витебская обл., Браславский р-н, г. Браслав, ул. Ленинская, 93
		<BR/>Код АМТС: 8-02153 (+3752153); тел. 6-51-06, факс: 6-51-10
		<BR/>Эл. почта:<A href="mailto:a250@nca.by" class="Ot_">a250@nca.by</A>.
        <BR/><b>Обслуживает: г. Браслав, Браславский район</b>
		<br><br>
		<B>Режим работы бюро:</B>
        <BR />Понедельник, суббота: с 8.00 до 17.00, перерыв на обед с 13.00 до 14.00 
        <BR />Вторник, среда, четверг, пятница: с 8.00 до 17.00, без перерыва на обед.
        <BR />Выходной день - воскресенье.
         <BR /> 
        <BR /><b>Время приема граждан, индивидуальных предпринимателей, их представителей, представителей юридических лиц: </b>
        <BR />Понедельник, суббота: с 8.00 до 17.00, перерыв на обед с 13.00 до 14.00 
        <BR />Вторник, среда, четверг, пятница: с 8.00 до 17.00, без перерыва на обед.
        <BR />Выходной день - воскресенье.<BR />
        <BR />Предварительная запись на прием по телефону: 8 (02153) 6-51-55, 6-51-08.
        <BR /><BR />
		<br></div>
        
     <h3>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, их представителей,<br/> представителей юридических лиц:</h3>
		<div class="td5">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальник бюро Бринкевич Елена Станиславовна</b> &mdash; вторая, четвертая среда месяца с 8.00 до 13.00 (место приема &mdash; кабинет №3), в случае временного отсутствия начальника Браславского бюро -  личный прием осуществляет лицо, исполняющее его обязанности.<br /><br /></div>
<div class="td1">
<b>Обращаем ваше внимание:</b> если на день личного приема приходится государственный праздник или праздничный день, объявленный Президентом Республики Беларусь нерабочим, день личного приема переносится на следующий за ним рабочий день.
          <br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Предварительная запись граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей на личный приём к начальнику бюро осуществляется по телефону 8 (02153) 6-51-06 или в кабинете №3. <br />Ответственное лицо за предварительную запись &ndash; начальник бюро.</b>
        </div>
		<br /></div>        
       <div class="td1"><h2>&laquo;Горячая линия&raquo; проводится:</h2></div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Начальником бюро</B> Бринкевич Еленой Станиславовной во вторую среду месяца с 10.00 до 13.00 по телефону <B>8 (02153) 6 51 06, в случае ее временного отсутствия - лицом, исполняющим ее обязанности.</B></div><br/><br/>

		<div class="td1">        
			<h2>Книга замечаний и предложений находится в кабине №1 приема граждан, индивидуальных предпринимателей, юридических лиц (их представителей).</h2></div>
		<div class="td1"><br/>
	<!--	<h3>Лицо ответственное за ведение книги замечаний и предложений:</h3>
		начальник Браславского бюро (в случае временного отсутствия – лицо, исполняющее его обязанности, назначенное приказом начальника филиала).<br/><br/>
        <h3>Лицо ответственное за хранение книги замечаний и предложений:</h3>
        регистратор недвижимости, осуществляющий прием граждан, индивидуальных предпринимателей, юридических лиц (их представителей) в кабине №1. -->
		
		</div>        
		<br /><br/>       

		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Бринкевич Елена Станиславовна" src="images/Braslav_Brinkevich1.jpg" alt="images/Braslav_Brinkevich1_1.jpg" /></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник</B><br>Бринкевич Елена Станиславовна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">тел. 6-51-06<br />факс 6-51-10</div></TD>
			</TR>
		</TABLE>
		<br><br>
		</TD>
	</TR>
</TABLE>
