<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Миорское бюро</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Миорское бюро Полоцкого филиала <br/>РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"> <br>
		211287, Витебская обл., Миорский р-н, г. Миоры, ул. Максима Горького, 5А 
		<BR />Код АМТС: 8-02152 (+3752152); тел. 5-08-35, факс: 5-08-40
		<BR />Эл. почта:<A href="mailto:a250@nca.by" class="Ot_">a250@nca.by</A>.
        <BR/><b>Обслуживает: г. Миоры, Миорский район</b>
		<br /><br />
        <b>
        Режим работы бюро: </b>
        <br />Вторник – суббота:  с 8.00 до 17.00, перерыв на обед с 13.00 до 14.00       
        <br />Выходные дни - воскресенье, понедельник.<br />
        
        <br /><b>Время приема граждан, индивидуальных предпринимателей, их представителей, представителей юридических лиц:</b> 
        <br />Вторник – суббота:  с 8.00 до 17.00, перерыв на обед с 13.00 до 14.00
        <br />Выходные дни – воскресенье,  понедельник.<br />  
        <BR />Предварительная запись на прием по телефонам: 8 (02152) 5-08-40, 5-08-35.      
<!--		<B>Режим работы бюро:</B>
		<BR>Понедельник - суббота: с 8.00 до 17.00 перерыв на обед с 13.00 до 14.00 
		<BR />Выходной день- воскресенье.
  <BR /><BR /><b>Время приема граждан, индивидуальных предпринимателей, их представителей, представителей юридических лиц:</b><BR />
        <BR />Понедельник - суббота: с 8.00 до 17.00 перерыв на обед с 13.00 до 14.00 
        <BR />Выходной день- воскресенье.
        <BR />Предварительная запись на прием по телефону: 8 (02152) 4-02-35.-->
        <BR /><BR />        
			<h2>Книга замечаний и предложений находится в кабинете приема граждан, индивидуальных предпринимателей, юридических лиц (их представителей).</h2>
		<br/>
		<!--<h3>Лицо ответственное за ведение книги замечаний и предложений:</h3>
        архивариус Миорского бюро (в случае временного отсутствия – лицо, исполняющее его обязанности, назначенное приказом начальника филиала).<br /><br />
        <h3>Лицо ответственное за хранение книги замечаний и предложений:</h3>
		регистратор недвижимости, осуществляющий прием граждан, индивидуальных предпринимателей, юридических лиц (их представителей).-->
    	</div><br /><br />
		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Регистратор недвижимости I категории</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Кашкур Людмила Николаевна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">5-08-35</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Архивариус</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Мателенок Наталия Геннадьевна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">5-08-40</div></TD>
			</TR>

	<!--		<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Регистратор</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Фурс Анна Сергеевна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">4-18-40</div></TD>
			</TR>-->
		</TABLE>
		<br>
		</TD>
	</TR>
</TABLE>
