<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Поставское бюро</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Поставское бюро Глубокского филиала<br /> РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"><br>
		211840, г. Поставы, ул. Юбилейная, 8
		<BR>Код АМТС: 8-02155 (+3752155); факс: 2-19-06
		<BR>Эл. почта: <A href="mailto:d222@nca.by" class="Ot_">d222@nca.by</A>, <A href="mailto:a222@nca.by" class="Ot_">a222@nca.by</A>.
        <br/><b>Обслуживает: г.Поставы, Поставский район</b>
		<br><br>
		<B>Режим работы:</B>
		<BR>Понедельник, вторник,среда, четверг, пятница с 8.00 до 18.00 без обеденного перерыва
		<BR>Суббота с 8.00 до 17.00 перерыв 13.00 до 14.00
		<BR>Выходной день - воскресенье.
        <BR /><BR /><b>Время приема граждан, индивидуальных предпринимателей их представителей, представителей юридических лиц </b><BR />        
		<BR>Понедельник, вторник,среда, четверг, пятница с 8.00 до 18.00 без обеденного перерыва
		<BR>Суббота с 8.00 до 17.00 перерыв 13.00 до 14.00
        <BR>Выходной день - воскресенье.
		<br><br>
	
        <h2>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей</h2><br />
		<div class="td5">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальник Поставского бюро Цыбуленок Наталья  Васильевна </b> &mdash; вторая и четвертая среда месяца с 8.00 до 13.00 (место приема — кабинет № 1),в случае временного отсутствия начальника Поставкого бюро - личный прием осуществляет лицо, исполняющее его обязанности. 
        </div><br /><br />
<div class="TD1"><b>Предварительная запись граждан, в том числе нидивидуальных предпринимателей, юридических лиц и их представителей на личный приём к начальнику бюро осуществляется<br /> по телефону 8 (02155) 2 19 06.</b></div><br /><br />           
        <div class="td1"><h2>&laquo;Горячая линия&raquo; проводится:</h2></div>	
        <div class="td5">
         <b>Начальником бюро Цыбуленок Натальей Васильевной</b> - во вторую среду месяца с 10.00 до 13.00 по телефону 8(02155)2 19 06
        </div><br /><br />
		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Цыбуленок Наталья Васильевнa" src="images/BosPostav1.jpg" alt="images/BosPostav1_1.jpg"/></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник бюро</B><br>Цыбуленок Наталья Васильевна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">2-19-06</div></TD>
			</TR>
		</TABLE>
		</TD>
	</TR>
</TABLE>
