<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Лепельский филиал</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1"  align="center" valign="top"><H2>Лепельский филиал<br /> РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="TD1">
        <br /><b>Адрес филиала</b>
        <br />211180, г. Лепель, ул. Максима Горького, 42
		<BR />Код АМТС: 8-02132 (+3752132); факс: 6-93-86, 6-95-74
		<BR />Эл. почта: <A href="mailto:d230@nca.by" class="Ot_">d230@nca.by</A>, <A href="mailto:a230@nca.by" class="Ot_">a230@nca.by</A>.
        <BR />Обслуживает: г. Лепель, Лепельский район
		<br /><br />
		<B>Режим работы филиала:</B>
		<BR />Понедельник, среда, четверг, пятница: с 8.00 до 17.00 (без обеденного перерыва)
		<BR />Вторник: с 8.00 до 19.00 (без обеденного перерыва) 
		<BR />Суббота: с 8.00 до 17.00 (обеденный перерыв с 13.00 до 14.00) 
		<BR />Выходной день - воскресенье.
		<br /><br />
		<B>Режим работы административно-управленческого персонала :</B>
		<BR />Понедельник - пятница: с 8.00 до 17.00 (обеденный перерыв с 13.00 до 14.00)
		<BR />Выходные дни: суббота, воскресенье
        <br /><br />
		<P><b>Время приема граждан, индивидуальных предпринимателей, юридических лиц и их представителей</b>
		<br />Понедельник, среда, четверг, пятница: с 8.00 до 17.00 (без обеденного перерыва) 
		<BR />Вторник: с 8.00 до 19.00 (без обеденного перерыва).
        <br />Суббота: с 8.00 до 17.00 (обеденный перерыв с 13.00 до 14.00) 
        <br/>Выходной день - воскресенье 				
		<br />Предварительная запись на прием по телефонам: 8(02132) 6 93 99, 6 95 74 
		<BR /><br />
		
		
<!--		<P><h2>Время приема индивидуальных предпринимателей, юридических лиц и их представителей</h2>
		<br /> <b>По вопросам государственной регистрации</b>
		<br />Прием ведется кабинет № 3 первый этаж (тел.: 8 (02132) 4 13 99)
		<br />Понедельник – пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR />Выходной - суббота, воскресенье.
		
		<br /><br /><b>По вопросам оценки:</b>
		<br />Прием ведется кабинет № 6 первый этаж (тел.: 8 (02132) 4 84 60)
		<br />Понедельник - пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR />Выходной - суббота, воскресенье.</b>

		<br /><br /><b>По вопросам технической инвентаризации объектов недвижимости:</b>
		<br />Прием ведется кабинет № 7 первый этаж (тел.: 8 (02132) 4 84 60)
		<br />Понедельник - пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR />Выходной - суббота, воскресенье.
		

		<br /><br /><h2>Время приема граждан:</h2>        
		<br />Понедельник, среда, четверг, пятница: с 8.00 до 17.00 (без обеда)
		<br />Вторник: с 8.00 до 19.00 (без обеда)
		<br />Суббота: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<br />Выходной - воскресенье.
		<br /><br /><b> по вопросам государственной регистрации</b> прием ведет кабинет № 4 первый этаж (тел.: 8 (02132) 4 15 74)
		<br /><b>по вопросам оценки</b> прием ведет кабинет № 6 первый этаж (тел.: 8 (02132) 4 84 60)
		
        <br /><b>по вопросам технической инвентаризации объектов недвижимости:</b> прием ведет кабинет № 7 первый этаж <br />(тел.: 8 (02132) 4 84 60)-->				
		 
		<br />
		</div><br />
		<h2>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей</h2>
		<div class="td5">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальник филиала Дементей Геннадий Иванович </b> &mdash; вторая, четвертая среда месяца с 8.00 до 13.00 (место приема — кабинет начальника № 11 – 2-й этаж), при отсутствии начальника прием проводит начальник отдела «Регистр» Парич Наталья Валентиновна (место приема — кабинет начальника   № 3 – 1-й этаж).<br />
        </div><br /><br />
        <div class="TD1"><b>Предварительная запись граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей на личный приём к начальнику филиала осуществляется<br /> в кабинете №11 либо по телефону 8 (02132) 6 93 86.<br />Ответственным лицом за предварительную запись назначен инспектор по кадрам Мисник В.Н.</b></div><br /><br />
		
       </div>
        <div class="td1"><h2>&laquo;Горячая линия&raquo; проводится:</h2></div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br/><b>Начальник филиала Дементей Геннадий Иванович — во вторую среду месяца с 10.00 до 13.00 по телефону 8 (02132) 6 93 86, при отсутствии начальника филиала на вопросы отвечает начальник отдела "Регистр" Парич Наталья Валентиновна.</b><br/>
       </div><br/><br/>
        <div class="td1">
          <h2>&laquo;График проведения « прямой телефонной линии» на II полугодие 2017 года&raquo;</h2>
        </div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>«Прямая телефонная линия» проводится начальником филиала Лепельского филиала РУП «Витебское агентство по государственной регистрации и земельному кадастру» совместно со специалистами филиала по вопросам, входящим в их компетенцию или по заранее планируемой теме, обусловленной ее актуальностью согласно утвержденному графику не реже одного раза в квартал.</b></div><br/> 
         <table width="100%">
           <tr>
             <td class="td9" rowspan="2"><b>№ п/п</b></td>
             <td class="td9" rowspan="2"><b>Должность, ФИО, проводящего<br/>"прямую телефонную линию"</b></td>
             <td class="td9" colspan="2"><b>Дата проведения<br/>"прямой телефонной линии"</b></td>
             <td class="td9" rowspan="2"><b>Время проведения<br/>"прямой телефонной линии"</b></td>             
             <td class="td9" rowspan="2"><b>Номер телефона</b></td>             
             <td class="td9" rowspan="2" width="20%"><b>Примечание</b></td>                          
           </tr>
           <tr>
             <td class="td9" ><b>III квартал</b></td>
             <td class="td9" ><b>IV квартал</b></td>                          
           </tr> 
           <tr>
             <td class="td1">1</td>
             <td class="td1">Начальник <br/>Дементей Геннадий Иванович</td>             
             <td class="td1" align="center">27.09.2017</td>
             <td class="td1" align="center">27.12.2017</td>             
             <td class="td1" align="center">с 15.00 до 17.00</td>
             <td class="td1">8(02132) 6-93-86<br/><br/>375 33 651 83 25</td>             
             <td class="td1">По общим вопросам деятельности филиала </td>                                                    
           </tr>
         </table>
        <br/><br/><br/>                
               
        
		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Дементей Геннадий Иванович" src="images/LepelN.jpg" alt="images/LepelN1.jpg" /></TD>
				<TD class="td1" align="left" valign="top"><div class="TD1"><B>Начальник</B><br />Дементей Геннадий Иванович</div></TD>
				<TD class="td1" align="right" valign="top"><div class="TD1">6-93-86</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Качан Алина Ивановна" src="images/LepelBuh.jpg" alt="images/LepelBuh1.jpg" /></TD>
				<TD class="td1" align="left" valign="top"><div class="TD1"><B>Главный бухгалтер</B><br />Качан Алина Ивановна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="TD1">6-96-07</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Начальник отдела "Регистр"</B></TD>
				<TD class="td1" align="left" valign="top"><div class="TD1">Парич Наталья Валентиновна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="TD1">6-93-99</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Начальник отдела "Кадастр"</B></TD>
				<TD class="td1" align="left" valign="top"><div class="TD1">Бородейко Ольга Леонидовна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="TD1">6-93-60</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Оценщик недвижимости</B></TD>
				<TD class="td1" align="left" valign="top"><div class="TD1">Клундук Оксана Александровна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="TD1">6-93-60</div></TD>
			</TR>

		</TABLE>
		<br />
		<h2>Книга Замечаний и Предложений</h2>
		<h3>Находится:</h3>
		<h3>понедельник – суббота:</h3>
		<div class="td1">
		
		с 08.00 до 17.00  в каб. № 4 (первый этаж), в кабинете регистратора недвижимости<br />
		<h3>вторник:</h3>
		с 17.00 до 19.00 - в  каб. № 4 в кабинете регистратора недвижимости<br />
		<h3>суббота:</h3>
        
		с 8.00 до 17.00 - в кабинете дежурного регистратора недвижимости отдела «Регистр»<br /><br />
	<!--	<h3>Отвественное лицо</h3>
		<b>за ведение Книги замечаний и предложений:</b> понедельник-пятница – начальник отдела «Регистр» Лепельского филиала Парич Наталья Валентиновна (каб. № 3 -первый этаж) тел. 8 (02132) 4 13 99;<br/> <br/> 
		<h3>Отвественное лицо</h3>
		<b>за хранение Книги замечаний и предложений:</b> понедельник-суббота – с 08.00 до 17.00 регистратор недвижимости, ведущий прием. Вторник  c 17.00 до 19.00 регистратор недвижимости, ведущий прием.<br/><br/>-->
        <b>Вышестоящей организацией</b> Лепельского филиала РУП «Витебское агентство по государственной регистрации и земельному кадастру» является <b>РУП «Витебское агентство по государственной регистрации и земельному кадастру»</b>  (ул. Политехническая, 5/18, 210026, г. Витебск, телефон приемной - +375 212 60-91-33.

 	    </div>
		</TD>
	</TR>
</TABLE>
