<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Оршанский филиал</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Оршанский филиал<br /> РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top"><br/>
      <!--  <div class="ctext1"> 
        "Вышестоящей организацией Оршанского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" является РУП "Витебское агентство по государственной регистрации и земельному кадастру", 210026, г.Витебск, ул.Политехническая, 5/18, телефон: 8(0212) 60 91 33, 60 91 35, 60 91 30, факс:60 91 31".        
        </div>-->
		<div class="td1"><br/><br/>
			211391, г. Орша, ул. Минская, 23
			<BR/>Код АМТС: 8-0216 (+375216); факс: 51-33-61
			<BR/>Эл. почта: <A href="mailto:d240@nca.by" class="Ot_">d240@nca.by</A>, <A href="mailto:a240@nca.by" class="Ot_">a240@nca.by</A>.<br/>
			<b>Обслуживает: г.Орша, Оршанский район</b><br/><br/>
			<P>
			<B>Режим работы филиала:</B>
			<BR/>Вторник, среда, четверг, пятница: с 8.00 до 20.00 (без обеденного перерыва)
            <BR/>Понедельник, суббота: с 8.00 до 17.00 (без обеденного перерыва)
			<BR/>Выходной день - воскресенье.
			
            <br/><br/>
			<B>Время приема граждан:</B>
            <BR/>Понедельник: с 8.00 до 17.00 (без обеденного перерыва)
            <BR/>Вторник, среда, четверг, пятница: с 8.00 до 20.00 (без обеденного перерыва)
			<BR/>Суббота: с 8.00 до 17.00 (без обеденного перерыва)
			<BR/>Выходной день - воскресенье.
			<br/><br/>
			<b>Время приема представителей юридических лиц и индивидуальных предпринимателей регистратором:</b>
            <br/>Понедельник, суббота: с 8.00 -17.00 (без перерыва на обед)
            <br/>Вторник, среда, четверг, пятница: с 8.00 до 20.00 (без перерыва на обед)
            <BR/>Выходные дни - воскресенье.
			
			<br/><br/>
            <b/>Услуги по технической инвентаризации, оценке имущества, геодезии:</b>
            <br/>Понедельник, вторник, среда, четверг, пятница: с 8.00 до 17.00 
            <br/>Обеденный перерыв: 13.00 -14.00
            <br/>Выходные дни - суббота, воскресенье.

			<br/><br/>
            <b/>Риэлтерские услуги (каб.108):</b>
            <br/>понедельник: 08:00 – 17:00 (перерыв на обед 13.00-14.00)
            <br/>вторник – пятница: 09:00 – 18:00 (перерыв на обед 13.00-14.00)
            <br/>Суббота, воскресенье: выходной 
            <br/><b>Контактные телефоны:</b>8 (0216) 51 34 59,
            <br/>+375 (29) 596-81-16 , 710 57 77 МТС

			
			<br/><br/>
            <b>Предварительная запись: тел. 8-0216-56-10-36</b>
        </P>
		</div><br/>
		
				<h3>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей</h3>
		<div class="td5">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальник филиала Янковский Владимир Константинович</b> &mdash; вторая и четвертая среда месяца с 08.00 до 13.00 (кабинет №202), при отсутствии начальника личный прием осуществляет заместитель начальника Лавриненко Александр Александрович<br/>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель начальника филиала Лавриненко Александр Александрович</b> &mdash; первая среда месяца с 08.00 до 13.00 и третья среда месяца с 15.00 до 20.00 (кабинет №202), в случае временного отсутствия заместителя начальника - личный прием осуществляет лицо, назначаемое в установленном порядке.<br><br>
<div class="TD1"><b>Предварительная запись граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей на личный приём к начальнику филиала, заместителю начальника филиала осуществляется<br /> в кабинете №202 либо по телефону 8 (0216) 51 33 61.<br />Ответственным лицом за предварительную запись назначен секретарь приемной.</b></div><br /><br />        
        
        </div>	
       <div class="td1"><h2>&laquo;Горячая линия&raquo; проводится:</h2></div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Начальником филиала Янковским Владимиром Константиновичем</B> — во вторую среду месяца с 10.00 до 13.00 по телефону <B>8 (0216) 51 33 61</B>, при отсутствии начальника филиала на вопросы отвечает <B>заместитель начальника филиала Лавриненко Александр Александрович.</B><br/>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Заместителем начальника филиала Лавриненко Александром Александровичем</B> — в первую среду месяца с 10.00 до 13.00 по телефону <B>8 (0216) 51 20 69</B>
        </div><br/><br/>
    	<div class="td1"><h2>График проведения «прямой телефонной линии» на II полугодие 2017 года</h2></div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>«Прямая телефонная линия» проводится начальником, заместителем начальника Оршанского филиала РУП «Витебское агентство по государственной регистрации и земельному кадастру» совместно со специалистами филиала по вопросам, входящим в их компетенцию, или по заранее планируемой теме, обусловленной ее актуальностью, согласно утвержденному графику не реже одного раза в квартал.</div><br/><br/>                
         <table width="100%">
           <tr>
             <td class="td9" rowspan="2"><b>№ п/п</b></td>
             <td class="td9" rowspan="2"><b>Должность, ФИО, проводящего<br/>"прямую телефонную линию"</b></td>
             <td class="td9" colspan="2"><b>Дата проведения<br/>"прямой телефонной линии"</b></td>
             <td class="td9" rowspan="2"><b>Время проведения<br/>"прямой телефонной линии"</b></td>             
             <td class="td9" rowspan="2"><b>Номер телефона</b></td>             
             <td class="td9" rowspan="2"><b>Примечание</b></td>                          
           </tr>
           <tr>
             <td class="td9" ><b>III квартал</b></td>
             <td class="td9" ><b>IV квартал</b></td>                          
           </tr> 
           <tr>
             <td class="td1">1</td>
             <td class="td1">Начальник Оршанского филиала<br/>Янковский<br/>Владимир Константинович</td>             
             <td class="td1">26.07.2017</td>
             <td class="td1">22.11.2017</td>             
             <td class="td1">с 10.00 до 12.00</td>
             <td class="td1">8 (0216)<br/>51 33 61<br/><br/>375 33 374 47 48</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>
           </tr>
           <tr>
             <td class="td1">2</td>
             <td class="td1">Заместитель начальника филиала<br/>Лавриненко<br/>Александр Александрович</td>             
             <td class="td1">23.08.2017</td>
             <td class="td1">18.10.2017</td>             
             <td class="td1">С 10.00 до 12.00</td>
             <td class="td1">8 (0216)<br/> 51 20 69<br/><br/>375 33 356 44 77</td>             
             <td class="td1">По общим вопросам деятельности филиала, по вопросам государственной регистрации, по вопросам технической инвентаризации объектов недвижимого имущества</td>                                                    
           </tr>
           
         </table>
        <br/><br/><br/>                
		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Янковский Владимир Константинович" src="images/OrshaN.jpg" alt="images/OrshaN1.jpg" /></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1"><B>Начальник</B><br>Янковский Владимир Константинович</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">51-33-61</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Лавриненко Александр Александрович" src="images/OrshaZam.jpg" width="200" height="144" alt="images/OrshaZam.jpg" /></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1"><B>Заместитель начальника</B><br>Лавриненко Александр Александрович</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">51-20-69</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Колосова Елена Владимировна" src="images/OrshaBuh10.jpg" width="200" height="153" alt="images/OrshaBuh10.jpg"/></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1"><B>Главный бухгалтер</B><br>Колосова Елена Владимировна</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">51-34-60</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Начальник отдела "Регистр"</B></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1">Барановская Анна Игоревна</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">55-45-15</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Начальник отдела "Кадастр"</B></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1">Градюшко Ольга Лаврентьевна</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">51-33-86</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Начальник отдела геодезии и землеустройства</B></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1">Еленская Ирина Владимировна</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">51-18-81</div></TD>
			</TR>
			<TR>
                <TD class="td1" width="35%" align="left" valign="top"><B>Ведущий оценщик недвижимости</B></TD>
				<TD class="td1"  align="left" valign="top"><div class="td1">Корнеева Наталья Петровна</div></TD>
				<TD class="td1"  align="right" valign="top"><div class="td1">51-02-12</div></TD>
			</TR>
            
            
		</TABLE>
		<br/>
        <h2>Книга замечаний и предложений находится:</h2><br/>
		Приемная филиала в каб. №202 (2-ой этаж)<br/>
        с 8.00 до 13.00, с 14.00 до 17.00 - понедельник -пятница<br/>
        касса филиала каб. №107 (1-ый этаж):<br/>
        понедельник - пятница с 13.00 до 14.00<br/>
        суббота с 8.00 до 17.00<br/>
        вторник - пятница с 17.00 до 20.00 
        <br/><br/>
       <!-- <h3>Лицо ответственное за ведение книги замечаний и предложений: </h3>
        юрисконсульт филиала (в случае его временного отсутствия - секретарь приемной руководителя) (каб. 303 - 3-й этаж) тел. 8(0216) 21 03 05.-->
		</TD>
	</TR>
</TABLE>
