<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="0"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Богушевское бюро</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Богушевское бюро Оршанского филиала<br /> РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"><br>
		211510, г.п. Богушевск, ул. Парковая, 7 (2&shy;й этаж)
		<BR>Код АМТС:  8-02135 (+3752135); факс: 5-24-99
		<BR>Эл. почта:<A href="mailto:a244@nca.by" class="Ot_">a244@nca.by</A>.
		<br /><b>Обслуживает: г.п. Богушевск</b>
		<br><br>
		<B>Режим работы:</B>
		<BR>Cреда, суббота: с 8.00 до 16.20
		<BR>Обеденный перерыв: с 13.00 – 13.20 
		<BR>Выходные дни - воскресенье, понедельник, вторник, четверг, пятница.
		<br><br>
		<br><b>Время приема граждан, представителей юридических лиц и индивидуальных предпринимателей регистратором:</b>
		<BR>Среда, суббота: с 8.00 до 16.20  (обеденный перерыв  с 13.00 – 13.20)
        <BR>Выходные дни - воскресенье, понедельник, вторник, четверг, пятница.
		<br><br>
		
		<br><br>
        Предварительная запись: тел. 8-02135-5-24-99

		</div><br/><br/>
		<div class="td1">        
			<h2>Книга замечаний и предложений находится в помещении Богушевского бюро.</h2></div>
		<div class="td1"><br/>
		<!--<h3>Лицо ответственное за ведение книги замечаний и предложений:</h3>
		Юристконсульт Оршанского филиала (в случае его временного отсуствия - секретарь приемной руководителя) тел. 8(0216) 21 03 05<br/>
        <h3>Лицо ответственное за хранение книги замечаний и предложений:</h3>
        регистратор недвижимости, осуществляющий прием граждан, индивидуальных предпринимателей, юридических лиц и их представителей в бюоро.-->
		
		</div>        
		<br /><br/>       
        
        
		<br /><br /><br /><br/>
		</TD>
	</TR>
</TABLE>
