<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Новополоцкое бюро</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Новополоцкое бюро Полоцкого филиала <br/>РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"><br />
		211448, Витебская обл., г. Новополоцк, ул. Я.Коласа, 6-181
		<BR />Код АМТС: 8-0214 (+375214); тел. 75-34-70, факс: 75-46-40
		<BR />Эл. почта:<A href="mailto:a250@nca.by" class="Ot_">a250@nca.by</A>.
        <BR/><b>Обслуживает: г. Новополоцк; Полоцкий р-н, г.п. Боровуха; Полоцкий р-н, п. Междуречье</b>
		<br /><br />
		<B>Режим работы бюро:</B>
		<BR />Понедельник, четверг, пятница, суббота: с 8.00 до 17.00 (без перерыва на обед)
		<BR />Вторник, среда: с 8.00 до 20.00 (без перерыва на обед)
        <BR />Выходной день - воскресенье
		<br /><br />
	    <B>Время приема граждан:</B>
		<BR />Понедельник, четверг, пятница, суббота: с 8.00 до 17.00 (без перерыва на обед)
		<BR />Вторник, среда: с 8.00 до 20.00 (без перерыва на обед)
        <BR />Выходной день - воскресенье <BR />
        <BR />Предварительная запись на прием по телефону: 8 (0214) 75-54-30
        
         <BR /><BR /><b>Время приема индивидуальных предпринимателей, их представителей, представителей юридических лиц: </b>
		<BR />Понедельник, четверг, пятница, суббота: с 8.00 до 17.00 (без перерыва на обед)
		<BR />Вторник, среда: с 8.00 до 20.00 (без перерыва на обед)
        <BR />Выходной день - воскресенье <BR />
        <BR />Предварительная запись на прием по телефону: 8 (0214) 75-57-19 <BR />   
        <br /><b>Риэлтерские услуги (каб.5)</b>
        <br /><b>Режим работы:</b>
        <br />Понедельник, суббота: с 8.00 до 17.00 (перерыв на обед 13.00 до 14.00)
        <br />Вторник, среда: с 8.00 до 20.00 (без перерыва на обед) 
        <br />Четверг, пятница: с 8.00 до 17.00 (без перерыва на обед) 
        <br />Выходной день - воскресенье 
        <br /><b>Контактные телефоны:</b> 8 (0214) 34 81 40
        <br />8 (029) 597 00 02, 8 (029) 299 72 72  МТС

		<br /><br />
       <h3>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, их представителей, представителей юридических лиц:</h3>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Начальник бюро Хмелёва Людмила Станиславовна</b> &mdash; вторая среда месяца с 8.00 до 13.00, четвертая среда месяца с 15.00 до 20.00 (место приема &mdash; кабинет №6), в случае временного отсутствия начальника Новополоцкого бюро - личный прием осуществляет лицо, исполняющее его обязанности.<br/><br/>
          <b>Обращаем ваше внимание:</b> если на день личного приема приходится государственный праздник или праздничный день, объявленный Президентом Республики Беларусь нерабочим, день личного приема переносится на следующий за ним рабочий день.
          <br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Предварительная запись граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей на личный приём к начальнику бюро осуществляется по телефону 8 (0214) 75 34 70 или в кабинете №6. <br />Ответственное лицо за предварительную запись &ndash; начальник бюро.</b>
<br /><br />

</div>
</div>
       <div class="td1"><h2>&laquo;Горячая линия&raquo; проводится:</h2></div>	
        <div class="td5">
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>Начальником бюро Хмелёва Людмила Станиславовна</B> — во вторую среду месяца с 10.00 до 13.00 по телефону <B>8 (0214) 75 34 70, в случае ее временного отсутствия - лицом, исполняющим ее обязанности.</B></div><br/><br/>

		<div class="td1">
				<h2>Книга замечаний и предложений находится:</h2>
        </div>
		<div class="td1">
		касса - каб. №7<br/><br/>
		<!--<h3>Лицо ответственное за ведение книги замечаний и предложений:</h3>
		<b>начальник Новополоцкого бюро (в случае временного отсутствия – лицо, исполняющее его обязанности, назначенное приказом начальника филиала).</b><br /><br/>
	    <h3>Лицо ответственное за хранение книги замечаний и предложений:</h3>
		кассир, работающий в кассе в соответствии с графиком сменности.<br/>    -->    
		</div>        
		<br /><br/>

		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
               <TD class="td1" width="35%" align="left" valign="top"><img class="zoomi" title="Хмелёва Людмила Станиславовна"src="images/zamnachPol.jpg" width="200" height="150" alt="images/zamnachPol.jpg" /></TD>
				<TD class="td1" width="45%" align="left" valign="top"><div class="td1"><B>Начальник бюро</B><br>Хмелёва Людмила Станиславовна</div></TD>			
				<TD class="td1" align="right" valign="top"><div class="td1">тел. 75-34-70<br />факс 75-46-40</div></TD>
			</TR>
		</TABLE>
		</TD>
	</TR>
</TABLE>
