<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=fil">Филиалы и бюро</A></div><div class="tax2"><span>Россонское бюро</span></div></div></TD>
	</TR>

	<TR>
		<TD class="td1" align="center" valign="top"><H2>Россонское бюро Полоцкого филиала <br/>РУП "Витебское агентство по государственной регистрации и земельному кадастру"</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<div class="td1"><br>
		211471, Витебская обл., Россонский р-н, г.п. Россоны, ул. Петра Мироновича Машерова, 3
		<BR>Код АМТС: 8-02159 (+3752159); тел. 5-19-58, факс: 5-16-44
		<BR>Эл. почта:<A href="mailto:a250@nca.by" class="Ot_">a250@nca.by</A>.
        <BR/><b>Обслуживает: г.п. Россоны, Россонский район</b>
		<br><br>
		<B>Режим работы бюро:</B>
        <BR />Вторник - суббота: с 8.00 до 17.00, перерыв на обед с 13.00 до 14.00 
        <BR />Выходные дни - воскресенье, понедельник.

  <BR /><BR /><b>Время приема граждан, индивидуальных предпринимателей, их представителей, представителей юридических лиц:</b>
        <BR />Вторник - суббота: с 8.00 до 17.00, перерыв на обед с 13.00 до 14.00 
        <BR />Выходные дни - воскресенье, понедельник.<BR />
        <BR />Предварительная запись на прием по телефону: 8 (02159) 5-19-58, 5-16-44.
        <BR /><BR />        
      			<h2>Книга замечаний и предложений находится в помещении Россонского бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру".</h2><br/>
		<!--<h3>Лицо ответственное за ведение  книги замечаний и предложений:</h3>
        архивариус Россонского бюро Полоцкого филиала (в случае временного отсутствия – лицо, исполняющее его обязанности, назначенное приказом начальника филиала).<br/><br/>
        <h3>Лицо ответственное за хранение книги замечаний и предложений:</h3>
        регистратор недвижимости, осуществляющий прием граждан, индивидуальных предпринимателей, юридических лиц (их представителей).-->
		</div><br><br>
		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Регистратор недвижимости</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Шумило Ольга Николаевна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">5-19-58</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Архивариус</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Молошенко Юлия Николаевна</div></TD>
				<TD class="td1" align="right" valign="top"><div class="td1">5-16-44</div></TD>
			</TR>
        
		</TABLE>
		<br /><br /><br /><br /><br /><br />
		</TD>
	</TR>
</TABLE>
