
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" style="text-decoration:none;" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax2"><span>О нас</span></div></div></TD>
	</TR>

	<TR>
		<TD align="left" valign="top"><H1>О нас</H1></TD>
	</TR>
	<TR>
		<TD align="left" valign="top">
<br>
<div class="ctext"> 
<img src="images/Agent.jpg" alt="Витебское агентство по государственной регистрации и земельному кадастру" border="10" align="right"/>&nbsp;&nbsp;&nbsp;&nbsp; РУП «Витебское агентство по государственной регистрации и земельному кадастру» приветствует Вас, на интернет-сайте предприятия, на котором можно получить интересующую информацию о предприятии, режиме и местах приема посетителей, перечнях документов, ознакомится со структурой агенства и др.<br><br>

&nbsp;&nbsp;&nbsp;&nbsp; Согласно Закону Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» РУП «Витебское агентство по государственной регистрации и земельному кадастру» является территориальной организацией по государственной регистрации и осуществляет регистрационные действия на объекты недвижимого имущества, расположенные в пределах регистрационного округа (граница города Витебска и Витебского района).<br><br>

Учредителем РУП «Витебское агентство по государственной регистрации и земельному кадастру» является Государственный комитет по имуществу Республики Беларусь.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>

</div>
       </TD>
	</TR>
</TABLE>
