<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><a href="?f=tex">Техническая инвентаризация</a></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Адресация объектов недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="center" valign="top"><br/>
		<div class="ctext1">
           <br/>
           &nbsp;&nbsp;&nbsp;&nbsp;РУП «Витебское агентство по государственной регистрации и земельному кадастру» в соответствии с <b>Указом Президента Республики Беларусь от 09.04.2012 № 160 «Об адресной системе»</b>(далее - Указ №160) и <b>Инструкцией о порядке ведения адресной системы, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 15.08.2012 № 27</b> (далее – Постановление №27) выполняет работы по присвоению, изменению, прекращению существования адресов объектам недвижимости.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;<b>Адрес</b> – уникальная, структурированная в соответствии с законодательством иерархическая совокупность элементов, однозначно идентифицирующая местонахождение объектов.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;Адреса присваиваются <b>застроенным земельным участкам, капитальным строениям (зданиям, сооружениям), незавершенным законсервированным капитальным строений, в том числе строящимся, изолированным помещениям, машино-местам</b> (за исключением линейных сооружений), зарегистрированным или не зарегистрированным в едином государственном регистре недвижимого имущества, прав на него и сделок с ним (далее - ЕГРНИ). Если адрес объекта недвижимости не соответствует требованиям действующего законодательства, то проводится его нормализация.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;Согласно Инструкции №27 присвоение, изменение, прекращение существования адресов включает: <u>определение</u> адреса либо установление факта прекращения существования адреса; <u>регистрацию</u> присвоения, изменения, прекращения существования адреса в реестре адресов.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;Адрес считается присвоенным, измененным, прекратившим существование с момента внесения соответствующей записи в реестр адресов, а до создания реестра адресов – с момента внесения соответствующих сведений в ЕГРНИ.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;В пп. 3.4 п.3 Указа №160 установлено, что <b>присвоение адреса объекту является обязательным</b> для определения его местонахождения при технической инвентаризации или проверке характеристик объекта и государственной регистрации создания объекта в ЕГРНИ.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;Также, согласно пп. 3.5 п. 3 Указа №160 присвоение, изменение, прекращение существования адресов и внесение исправлений в реестр адресов Республики Беларусь <b>не требуют внесения изменений</b> в изготовленные учредительные документы юридических лиц и свидетельства о государственной регистрации юридических лиц и индивидуальных предпринимателей, специальные разрешения (лицензии), документы о регистрации граждан по месту жительства и месту пребывания, иные документы, содержащие сведения об их месте нахождения, месте жительства, месте пребывания и (или) адресе. Соответствующие изменения в указанные документы вносятся одновременно с внесением в них других изменений в случаях, предусмотренных законодательством.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;<b>При наличии противоречий</b> между сведениями, содержащимися в реестре адресов Республики Беларусь, и сведениями об адресах, полученными из других источников, достоверными считаются сведения реестра адресов Республики Беларусь (пп.3.6 п.3 Указа №160).
        </div><br/><br/>
		</TD>
	</TR>
</TABLE>
 
