<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=askquestion"></A></div><div class="tax2"><span>Административные процедуры</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Нормативно правовая база</H2></TD>
	</TR>
	<TR>
	  <td>
        <div class="ctext1">
        <b>Директивы Президента Республики Беларусь:</b>
          <ul>
		  <li><a href="Doc/Direct2.doc" target="_blank">Директива Президента Республики Беларусь от 27 декабря 2006 г. № 2 <b>"О дебюрократизации государственного аппарата и повышении качества обеспечения жизнидеятельности населения"</b></a></li><br />
          <li><a href="Doc/Direct3.doc" target="_blank">Директива Президента Республики Беларусь от 14 июня 2007 г. № 3 <b>«О приоритетных направлениях укрепления экономической безопасности государства»</b></a></li><br />
		  <li><a href="Doc/Direct1.doc" target="_blank">Директива Президента Республики Беларусь от 11 марта 2004 г. № 1 <b>«О мерах по укреплению общественной безопасности и дисциплины»</b></a></li><br />
          </ul>
           <b>Декреты Президента Республики Беларусь:</b>
          <ul>
		   <li><a href="Doc/Dikret5.doc" target="_blank">Декрет №5 Президента Республики Беларусь от 15 декабря 2014г. "Об усилении требований к руководящим кадрам и работникам организаций"</b></a></li><br />
          </ul>
           
          <br />
          <b>Указы Президента Республики Беларусь:</b>
          <ul>
           <li>Указ Президента Республики Беларусь от 26 апреля 2010 г. № 200 "Об административных процедурах, осуществляемых государственными органами и иными организациями по заявлениям граждан"</li><br />
           <li><a href="Doc/ykaz498.doc" target="_blank">Указ Президента Республики Беларусь от 15 октября 2007 г. № 498"О дополнительных мерах по работе с обращениями граждан и юридических лиц"</a></li><br />
           <li><a href="Doc/ykaz667.doc" target="_blank">Указ Президента Республики Беларусь от 27 декабря 2007 г. № 667 "Об изъятии и предоставлении земельных участков"</ins></a></li><br />
           <li>Указ Президента Республики Беларусь от 16 декабря 2013 г. №563 «О некоторых вопросах правового регулирования жилищных отношений»</li><br />
           <li>Указ Президента Республики Беларусь от 6 января 2012 г. № 13 "О некоторых вопросах предоставления гражданам государственной поддержки при строительстве (реконструкции) или приобретении жилых помещений"</li>
           <li><a href="Doc/ykaz615.doc" target="_blank">Указ Президента Республики Беларусь от 13 октября 2006 г. № 615 "Об оценочной деятельноси в Республике Беларусь"</a></li>
           <li>Указ Президента Республики Беларусь от 13 ноября 2014 г. № 524 "О приватизации жилых помещений государственного жилищного фонда"</li><br />           
          </ul><br />		
           <b>Законы Республики Беларусь:</b>
           <UL>       
           <li><a href="Doc/Zakon133.doc" target="_blank">Закон Республики Беларусь от 22 июля 2002 г. №133-З «О государственной регистрации недвижимого имущества, прав на него и сделок с ним»</a></li><br />	
           <li><a href="Doc/Zakon433.doc" target="_blank">Закон Республики Беларусь от 28 октября 2008 г. № 433-З "Об основах административных процедур"</a></li><br />			
           <li><a href="Doc/Zakon300.doc" target="_blank">Закон Республики Беларусь от 18 июля 2011 г. № 300-3 "Об обращениях граждан и юридических лиц"</a></li><br />			
		   </ul><br/>
           <b>Постановления Совета Министров Республики Беларусь:</b>
           <ul>
             <li>Постановление Совета Министров Республики Беларусь от 17 февраля 2012 г. № 156 "Об утверждении единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, внесении дополнения в постановление Совета Министров Республики Беларусь от 14 февраля 2009 г. № 193 и признании утратившими силу некоторых постановлений Совета Министров Республики Беларусь"</li>
             <li>Постановление Совета Министров Республики Беларусь от 26 марта 2008 г. № 462 "О некоторых мерах по реализации Указа Президента Республики Беларусь от 27 декабря 2007 г. № 667"</li>
           </ul><br/>
           <b>Постановления Государственного комитета по имуществу Республики Беларусь:</b>
           <ul>
             <li>Постановление Государственного комитета по имуществу Республики Беларусь от 9 ноября 2010 г. № 63 "Об определении перечня документов и (или) сведений, запрашиваемых подчиненными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям граждан"</li>
             <li>Постановление Государственного комитета по имуществу Республики Беларусь от 19 июня 2012 г. № 20 "Об установлении перечня документов и (или) сведений, запрашиваемых подчинёнными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям юридических лиц и индивидуальных предпринимателей, и признании утратившим силу постановления Государственного комитета по имуществу Республики Беларусь от 25 октября 2011 г. №59"</li>
           </ul>		   		   		  
		</div>
	  </td>
	</TR>
</table>