<TABLE width="731" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=askquestion"></A></div><div class="tax2"><span>Электронные обращения</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Электронные обращения</H2></TD>
	</TR>
	<TR>
	  <td><br />
	  

В соответствии с Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц" электронное обращение излагается на белорусском или русском языках.<br>

<b>Электронное обращение гражданина в обязательном порядке должно содержать:</b><br>
<ul>
<li>фамилию, собственное имя, отчество либо инициалы гражданина;</li>
<li>адрес места жительства (места пребывания) гражданина;</li>
<li>изложение сущности обращения;</li>
<li>адрес электронной почты гражданина.</li>
</ul>
<b>Электронное обращение юридического лица в обязательном порядке должно содержать:</b><br>
<ul>
<li>полное наименование юридического лица; место нахождения юридического лица; изложение сути обращения;</li>
<li>фамилию, собственное имя, отчество лица, уполномоченного подписывать обращения;</li>
<li>адрес электронной почты юридического лица.</li>
</ul>
<br>
Электронные обращения должны быть рассмотрены не позднее 15 дней, а требующие дополнительного изучения и проверки - не позднее 1 месяца, если иной срок не установлен законадательными актами.<br>
В случае, если для решения изложенных  в обращениях вопросов необходимы совершение определенных действий (выполнение работ, оказание услуг), получение информации из иностранного государства в сроки, превышающие месячный срок, заявители в пятидневный срок со дня продления срокарассмотрения обращений уведомляются о причинах превышения месячного срока и сроках совершения таких действий (выполнения работ, оказания услуг) или сроках рассмотрения обращений по существу.<br/><br/>
<b>Обжаловать решения руководства</b> РУП "Витебское агентство по государственной регистрации и земельному кадастру" по обращениям можно в ГУП "Национальное кадастровое агентство": г. Минск, пер. Краснозвездный, 12, 220005, Пн - пт: с 09.00 до 18.00, тел. приемной - 285-39-26, 294-81-53 и Государственный комитет по имуществу Республики Беларусь г. Минск, пер. Краснозвездный, 12, 220005, Пн - пт: с 09.00 до 18.00, телефон приемной -288-10-19, горячей линии - 284-67-72 вт.,ср.,чт. с 10.00 до 13.00.<br/><br/>

Ответы на электронные обращения направляются в электронном виде на адрес электронной почты, указанный в электронном обращении, либо в письменном виде на адрес места жительства (места пребывания) гражданина или места нахождения юридического лица в случаях, установленных Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц".<br>

<b>Оставляются без рассмотрения по существу обращения, которые (по которым):</b><br>
<ul>
<li>изложены не на белорусском или русском языке;</li>
<li>не содержат фамилии, собственного имени, отчества, адреса места жительства (места пребывания) гражданина;</li>
<li>не содержат полного наименования юридического лица и адреса его места нахождения, фамилии, собственного имени, отчества руководителя или лица, уполномоченного в установленном порядке подписывать обращения (для юридических лиц);</li>
<li>содержат текст, не поддающийся прочтению;</li>
<li>содержат нецензурные либо оскорбительные слова или выражения;</li>
<li>подлежат рассмотрению в соответствии с законодательством о конституционном судопроизводстве, гражданским, гражданским процессуальным, хозяйственным процессуальным, уголовно- процессуальным законодательством, законодательством, определяющим порядок административного процесса, законодательством об административных процедурах либо в соответствии с законодательными актами установлен иной порядок подачи и рассмотрения таких обращений;</li>
<li>содержат вопросы, не относящиеся к компетенции Президента Республики Беларусь, Администрации Президента Республики Беларусь;
пропущен без уважительной причины срок подачи жалобы;</li>
<li>подано повторное обращение, если оно уже было рассмотрено по существу и в нем не содержатся новые обстоятельства, имеющие значение для рассмотрения обращения по существу;</li>
<li>с заявителем прекращена переписка.</li>
</ul>
<br />
Электронные обращения направляются посредством глобальной компьютерной сети Интернет на адрес электронной почты РУП "Витебское агнетство по государственной регистрации и земельному кадастру" d200@nca.by и путем размещения в специальной рубрике на сайте в глобальной компьютерной сети Интернет. <br />
Электронные обращения относящиеся к деятельности:<br />
<ul> 
  <li><strong>Полоцкого филиала РУП "Витебского агентства по государтсвенной регистрации и земельному кадастру"</strong> отправляются на ящик электронной почты a250@nca.by</li>
  <li><strong>Оршанского филиала РУП "Витебского агентства по государтсвенной регистрации и земельному кадастру"</strong> отправляются на ящик электронной почты a240@nca.by</li>
  <li><strong>Лепельского филиала РУП "Витебского агентства по государтсвенной регистрации и земельному кадастру"</strong> отправляются на ящик электронной почты d230@nca.by</li>
  <li><strong>Глубокского филиала РУП "Витебского агентства по государтсвенной регистрации и земельному кадастру"</strong> отправляются на ящик электронной почты d220@nca.by</li>

</ul>
<br />
<strong style="color:#F00;">Внимание!</strong> В случае неоформления в соответствии с требованиями, установленными Законом Республики Беларусь «Об обращениях граждан и юридических лиц», электронное обращение может быть оставлено без рассмотрения по существу.
<br /><br />
<? 
  
  require_once("/var/www/vhosts/vagr.vitebsk.by/httpdocs/req/in.php"); 
  
  ///home/vagr.vitebsk.by/req/in.php   /var/www/vhosts/vagr.vitebsk.by/httpdocs/req/in.php
  $my=new class_in;
  $my->sql_connect();
  

  if($_POST["tt"]=="Y")
  { 
        // $_POST['title'] содержит данные из поля "Тема", trim() - убираем все лишние пробелы и переносы строк, htmlspecialchars() - преобразует специальные символы в HTML сущности, будем считать для того, чтобы простейшие попытки взломать наш сайт обломались, ну и  substr($_POST['title'], 0, 1000) - урезаем текст до 1000 символов. Для переменной $_POST['mess'] все аналогично 
  
   $title = substr(htmlspecialchars(trim($_POST['title'])), 0, 1000);
   $fioman = substr(htmlspecialchars(trim($_POST['fioman'])), 0, 400); 
   $fio = substr(htmlspecialchars(trim($_POST['fio'])), 0, 400); 
   $email = substr(htmlspecialchars(trim($_POST['email'])), 0, 30); 
   $tel = substr(htmlspecialchars(trim($_POST['tel'])), 0, 1000); 
   $question =  substr(htmlspecialchars(trim($_POST['question'])), 0, 2000);
   $mes =  substr(htmlspecialchars(trim($_POST['question'])), 0, 10000); 


  // $to - кому отправляем 
   $to = 'a200@nca.by,d200@nca.by';
   
   // if ($_POST['CountryFiz']==200) {$to = 'a200@nca.by,d200@nca.by'; }
   // if ($_POST['CountryFiz']==220) {$to = 'd220@nca.by'; }
   // if ($_POST['CountryFiz']==230) {$to = 'd230@nca.by'; }
   // if ($_POST['CountryFiz']==240) {$to = 'a240@nca.by'; }   
   // if ($_POST['CountryFiz']==250) {$to = 'a250@nca.by'; }	
   // $from - от кого 
   $from='a200@nca.by'; 
   //$from="MIME-Version: 1.0\r\n";
   //$from.="Content-Type: text/html; charset=windows-1251\r\n"; 
   $title='с сайта';
   // функция, которая отправляет наше письмо. 
   if (preg_match("/[<>\/]/", $fioman))
   {
	  $soob='                        Вопрос не отправлен. В поле "Кому" допускается вводить только буквы.';
	  echo "<script>alert('В поле <Кому> допускаетсся вводить только буквы!');</script> "; 
	}elseif (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)]/", $fio))
	{
	  $soob='                        Вопрос не отправлен. В поле "ФИО" допускается вводить только буквы.';
	  echo "<script>alert('В поле <ФИО> допускаетсся вводить только буквы!');</script> "; 
		
	}elseif (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)]/", $tel))
	{
	  $soob='                        Вопрос не отправлен. В поле "Адрес" допускается вводить только буквы.';
	  echo "<script>alert('В поле <Адрес> допускаетсся вводить только буквы!');</script> "; 

	}elseif (preg_match("/[^(\w)|(\@)|(\.)|(\-)]/", $email))
	{
	  $soob='                        Вопрос не отправлен. В поле "email" допускается вводить только адрес электронной почтыв формате х@x.x';
	  echo "<script>alert('В поле <email> допускаетсся вводить только адрес электронной почты');</script> "; 
		
	}elseif (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)|(\.)]/", $question))
	{
	  $soob='                        Вопрос не отправлен. В поле "Вопрос" допускается вводить только буквы.';
	  echo "<script>alert('В поле <Вопрос> допускаетсся вводить только буквы!');</script> "; 
	}else
	{   
       // $soob='                        Вопрос успешно отправлен. Спасибо за вопрос.';
	    $mes=$question.' '.$fioman.' '.$fio.' '.$email.' '.$tel;
       if( mail($to, $title, $mes.' Кому:'.$fioman.' Фамилия Имя Отчество:'.$fio.', e-mail:'.$email.', Адрес:'.$tel, 'From:'.$from))
	 //(mail('a200@nca.by','sdfsdf','sdfsdfsdf')) 
	 {$soob='                        <b><font color="#0aa01c" size="3pt">Вопрос успешно отправлен. Спасибо за вопрос.</font></b>'; } else {$soob='                        <b><font color="#F00" size="3pt" >Вопрос не отправлен. Приносим свои извинения, ведутся технические работы. Вы можете задать свой вопрос, отправив его на электронную почту агентства d200@nca.by. Ящики филиалов указаны выше.</font></b>';}

   $date_today = date("y.m.d H:i:s");
   $my->in_question=$question;
   $my->fioman=$fioman;
   $my->fio=$fio;
   $my->email= $email;
   $my->tel= $tel;
   $my->date_today=$date_today;
   $err=$my->in_question_add();
   }//проверка есть ли лишние символы 
  
	if($err)
	{
	  //$my->error=$my->err_to_html($err);
	}else
	{
	  //$my->html_error=$my->ok_to_html("Рубрика '".$my->in_cat_name."' успешно добавлено в базу");
	  unset($question, $fio, $email, $tel, $date_today);
	}
  
 // $out='<b><font color="#0aa01c" size="3pt">'.$soob.'</font></b>'; 
  $out=$soob;
  print $out; 
 
  if($k==1)
  {
	$k=0;  
	 
  } 
  
  }
?>
<h1 align="center">Для физических лиц</h1><br />
        <div class="TD1">		 
		 <form action="<? $PHP_SELF; ?>" method="post" class="form_"> 
			 <div align="center"> 
              <input type="hidden" name="tt" value="Y">
              
			   <b>Кому (наименование и (или) адрес организации либо должность лица, которым направляется обращение)/Каму (назва і (або) адрас арганізацыі альбо пасаду асобы, якім накіроўваецца зварот)</b>
			  <input type="text" name="fioman" value=" <? echo $fioman; ?> " class="form_text_urgent" size="50"><br /> 
			  <b>Фамилия Имя Отчество /Прозвішча Імя Імя па бацьку </b></div>
			  <input type="text" name="fio" value=" <? echo $fio; ?> " class="form_text_urgent" size="50"><br /> 
			  <b>Адрес места жительства (места пребывания) и (или) места работы (учебы)/Адрас месца жыхарства (месца знаходжання) і (або) месца працы (вучобы) </b><br /> 
			  <input type="text" name="tel" value="<? echo $tel; ?>" class="form_text_urgent" size="50"><br /> 
			  <b>e-mail</b><br /> 
			  <input type="text" name="email" value="<? echo $email; ?>" class="form_text_urgent" size="50"><br /> 
			  <b>Вопрос</b><br /> 
			  <textarea name="question" value="<? echo $question; ?>" class="form_text_urgent" rows="10" cols="40"></textarea> 
			  <br /><br /> 
			  <input type="submit" value="Отправить" class="form_submit_normal"></div> 
		  </form> 	  
		  <br /><br />
<?  
  
  if($_POST["tt1"]=="Y")
  { 
        // $_POST['title'] содержит данные из поля "Тема", trim() - убираем все лишние пробелы и переносы строк, htmlspecialchars() - преобразует специальные символы в HTML сущности, будем считать для того, чтобы простейшие попытки взломать наш сайт обломались, ну и  substr($_POST['title'], 0, 1000) - урезаем текст до 1000 символов. Для переменной $_POST['mess'] все аналогично 
   
   $title1 = substr(htmlspecialchars(trim($_POST['title'])), 0, 1000); 
   $fioman1 = substr(htmlspecialchars(trim($_POST['fioman1'])), 0, 400); 
   $fio1 = substr(htmlspecialchars(trim($_POST['fio1'])), 0, 400); 
   $email1 = substr(htmlspecialchars(trim($_POST['email1'])), 0, 30); 
   $tel1 = substr(htmlspecialchars(trim($_POST['tel1'])), 0, 1000); 
   $question1 =  substr(htmlspecialchars(trim($_POST['question1'])), 0, 2000);
   $mes1 =  substr(htmlspecialchars(trim($_POST['question1'])), 0, 10000); 

  // $to - кому отправляем 
  $to1 = 'd200@nca.by,a200@nca.by';
    //if ($_POST['CountryUr']==200) {$to1 = 'd200@nca.by,a200@nca.by'; }
    //if ($_POST['CountryUr']==220) {$to1 = 'd220@nca.by,a220@nca.by'; }
    //if ($_POST['CountryUr']==230) {$to1 = 'd230@nca.by,a230@nca.by'; }
    //if ($_POST['CountryUr']==240) {$to1 = 'd240@nca.by,a240@nca.by'; }   
    //if ($_POST['CountryUr']==250) {$to1 = 'd250@nca.by,a250@nca.by'; }	
   
   // $from - от кого 
   $from1='a200@nca.by'; 

   $title1='с сайта';
   // функция, которая отправляет наше письмо. 
   if (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)]/", $fioman1))
   {  
	  $soob1='                        Вопрос не отправлен. В поле "Кому" допускается вводить только буквы.';
	  echo "<script>alert('В поле <Кому> допускаетсся вводить только буквы!');</script> "; 
	}elseif (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)]/", $fio1))
	{
	  $soob1='                        Вопрос не отправлен. В поле "ФИО" допускается вводить только буквы.';
	  echo "<script>alert('В поле <ФИО> допускаетсся вводить только буквы!');</script> "; 
		
	}elseif (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)]/", $tel1))
	{
	  $soob1='                        Вопрос не отправлен. В поле "ФИО руководителя" допускается вводить только буквы.';
	  echo "<script>alert('В поле <ФИО руководителя> допускаетсся вводить только буквы!');</script> "; 

	}elseif (preg_match("/[^(\w)|(\@)|(\.)|(\-)]/", $email1))
	{
	  $soob1='                        Вопрос не отправлен. В поле "email" допускается вводить только адрес электронной почтыв формате х@x.x';
	  echo "<script>alert('В поле <email> допускаетсся вводить только адрес электронной почты');</script> "; 
		
	}elseif (preg_match("/[^(\w)|(\x7F-\xFF)|(\s)]/", $question1))
	{
	  $soob1='                        Вопрос не отправлен. В поле "Вопрос" допускается вводить только буквы и цифры.';
	  echo "<script>alert('В поле <Вопрос> допускаетсся вводить только буквы и цифры!');</script> "; 
	}else
	{
        $soob1='                        Вопрос успешно отправлен. Спасибо за вопрос.';

   $mes1=$question1.' '.$fioman1.' '.$fio1.' '.$email1.' '.$tel1;
   mail($to1, $title1, $mes1.' Кому:'.$fioman1.' Фамилия Имя Отчество:'.$fio1.', e-mail:'.$email1.', Адрес:'.$tel1, 'From:'.$from1);/* */
   

 $date_today = date("y.m.d H:i:s");

   $my->in_question=$question1;
   $my->fioman=$fioman1;
   $my->fio=$fio1;
   $my->email= $email1;
   $my->tel= $tel1;
   $my->date_today=$date_today;
   $err=$my->in_question_add();
   }//проверка есть ли лишние символы
   
	if($err)
	{
	  //$my->error=$my->err_to_html($err);
	}else
	{
	  //$my->html_error=$my->ok_to_html("Рубрика '".$my->in_cat_name."' успешно добавлено в базу");
	  unset($date_today, $question1, $fio1, $email1, $tel1);
	}
  //$soob1='                        Вопрос успешно отправлен. Спасибо за вопрос.';
  $out='<b><font color="#0aa01c" size="3pt">'.$soob1.'</font></b>';
  print $out;

  }  
?> 

<h1 align="center">Для юридических лиц</h1><br />
        <div class="TD1">		 
		 <form action="<? $PHP_SELF; ?>" method="post" class="form_"> 
			 <div align="center"> 
			  <input type="hidden" name="tt1" value="Y">
              <b>Кому (наименование и (или) адрес организации либо должность лица, которым направляется обращение)/Каму (назва і (або) адрас арганізацыі альбо пасаду асобы, якім накіроўваецца зварот)</b>
			  <input type="text" name="fioman1" value=" <? echo $fioman1; ?> " class="form_text_urgent" size="50"><br /> 
			  <b>Полное наименование юридического лица и его место нахождения/Поўнае найменне юрыдычнай асобы і яго месца знаходжання</b></div>
			  <input type="text" name="fio1" value=" <? echo $fio1; ?> " class="form_text_urgent" size="50"><br /> 
			  <b>Фамилия, собственное имя, отчество (если таковое имеется) руководителя или лица, уполномоченного в установленном порядке подписывать обращения -для юр.лиц)/Прозвішча, уласнае імя, імя па бацьку (калі такое маецца) кіраўніка або асобы, упаўнаважанай ва ўстаноўленым парадку падпісваць звароты-для юр.лиц</b><br /> 
			  <input type="text" name="tel1" value="<? echo $tel1; ?>" class="form_text_urgent" size="50"><br /> 
			  <b>e-mail</b><br /> 
			  <input type="text" name="email1" value="<? echo $email1; ?>" class="form_text_urgent" size="50"><br /> 
			  <b>Вопрос</b><br /> 
			  <textarea name="question1" value="<? echo $question1; ?>" class="form_text_urgent" rows="10" cols="40"></textarea> 
			  <br /><br /> 
			  <input type="submit" value="Отправить" class="form_submit_normal"></div> 
		  </form> 	  
		  <br /><br />

	  </td>
	</TR>
</table>
