       <style>
        
            /* Demo styles */
            /*html,body{background:#222;margin:0;}*/
            body{border-top:4px solid #000;}
            .content{color:#777;font:12px/1.4 "helvetica neue",arial,sans-serif;width:750px;margin:20px auto;}
            h1{font-size:12px;font-weight:normal;color:#ddd;margin:0;}
            p{margin:0 0 20px}
            a {color:#22BCB9;text-decoration:none;}
            .cred{margin-top:20px;font-size:11px;}
            
            /* This rule is read by Galleria to define the gallery height: */
            #galleria{height:500px;}
            
        </style>
        

<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_3">Управления и отделы агентства</A></div><div class="tax2"><A href="?f=department_7">Аукционы</A></div><div class="tax3"><A href="?f=auc_ReqPrice">Объявленные аукционы</A></div><div class="tax4"><span>Лот №1</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Лот №1</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>

<!--<div class="galleria">
    <img src="images/bit1.jpg">
    <img src="images/bit2.jpg">
    <img src="images/bit3.jpg">
</div>
<script>
            Galleria.loadTheme('js/galleria/themes/classic/galleria.classic.min.js');
            Galleria.run('.galleria');
</script> -->
<div class=ctext1>
<div class="content">
        
        <!-- Adding gallery images. We use resized thumbnails here for better performance, but it's not necessary -->
        
        <div id="galleria">
            <a href="images/bit1.jpg">
            	<img title="Бытовка"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1" 
            	     src="images/bit1.jpg">
        	</a>
            <a href="images/bit2.jpg">
                <img title="Бытовка"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1"                 
                     src="images/bit2.jpg"
                >
            </a>
            <a href="images/bit3.jpg">
                <img title="Бытовка"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1"     
                     src="images/bit3.jpg">
            </a>
            <a href="images/bit4.jpg">
                <img title="Бытовка"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1"     
                     src="images/bit4.jpg">
            </a>
            <a href="images/bitkart.bmp">
                <img title="Карта"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1"     
                     src="images/bitkart.bmp">
            </a>
            <a href="images/kontr.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr.jpg">
            </a>
            <a href="images/kontr1.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr1.jpg">
            </a>   
            <a href="images/kontr2.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr2.jpg">
            </a>       
            <a href="images/kontr3.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr3.jpg">
            </a>    
            <a href="images/kontr4.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr4.jpg">
            </a>    
            <a href="images/kontr5.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr5.jpg">
            </a>  
            <a href="images/kontr6.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr6.jpg">
            </a>   
            <a href="images/kontr7.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr7.jpg">
            </a>  
            <a href="images/kontr8.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/kontr8.jpg">
            </a> 
            <a href="images/spyt.bmp">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/spyt.bmp">
            </a>                         
            <a href="images/spyt2.bmp">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П"     
                     src="images/spyt2.bmp">
            </a>                                                            
        </div>  </div>
   <script>

    // Load the classic theme
    Galleria.loadTheme('js/galleria/galleria.classic.min.js');
    
    // Initialize Galleria
    $('#galleria').galleria();

    </script>         
     
<br/>
		 <div class="ctext1">
       &nbsp;&nbsp;&nbsp;&nbsp;<b>ЛОТ №1:</b> Два капитальных строения, расположенных на земельном участке с кадастровым номером 242400000001004361:<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;- здание конторы базы с инвентарным номером 240/С-19761, площадью 115,2 кв.м., назначение – здание административно-хозяйственное, адрес: Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П;<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;- здание бытовки с инвентарным номером 240/С-29416, площадью – 52,0 кв.м., назначение – здание неустановленного назначения, адрес: Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1;<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Описание земельного участка, на котором располагается ЛОТ №1 (кадастровый номер, площадь, целевое назначение):</b> Земельный участок с кадастровым номером 242400000001004361, площадью – 0,0814 га; целевое назначение – для обслуживания административного здания базы и здания бытовки, адрес: Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Характеристика ЛОТА №1:</b> 
      <ul>
         <li>здание конторы базы с инвентарным номером 240/С-19761: фундамент - бетонный; стены - шлакобетонные, кирпичные; перегородки – кирпичные; перекрытия – деревянные; крыша шиферная;</li>
         <li>полы – дощатые, бетонные; имеется отопление, электроснабжение.</li>
         <li>здание бытовки с инвентарным номером 240/С-29416: фундамент - бетонный; стены, перегородки - кирпичные; перекрытия – железобетонные; крыша  совмещенная; полы – бетонные; электроснабжение.</li>
      </ul> 
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Начальная цена ЛОТА №1 c НДС:</b><br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2000 года –315 600 000 бел. руб.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2009 года – 31 560 бел. руб.00 коп.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Сумма задатка 10%, (c НДС 20%):</b> <br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2000 года – 31 560 000 бел. руб.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2009 года – 3 156 бел. руб.00 коп.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Шаг аукциона в %:</b>5%<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Обременения, связанные с пользованием ЛОТА №1, земельным участком, на котором располагается ЛОТ №1:</b>Нет<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Условия продажи ЛОТА №1:</b>Участник, выигравший торги, либо в случае, если аукцион признан несостоявшимся в силу того, что заявление на участие в аукционе подано только одним участником (Претендент на покупку) и он согласен приобрести ЛОТ №1 по начальной цене, увеличенной на 5% (пять процентов) обязан:
      <ul>
         <li>возместить Организатору аукциона стоимость фактических затрат по организации и проведению открытого аукциона, в том числе расходов, связанных с изготовлением и предоставлением участникам аукциона документации, необходимой для организации и проведения аукциона,  на основании счета-фактуры в течение 3 (трех) банковских дней с момента подписания протокола о результатах аукциона;</li>
         <li>заключить с Продавцом договор купли-продажи ЛОТА №1 в течение 7 (семи) рабочих дней со дня подписания протокола о результатах аукциона;</li>
         <li>оплатить предмет торгов в полном объеме в порядке и в сроки, установленные договором купли-продажи, но не позднее 180 дней со дня подписания протокола о результатах аукциона;</li>
         <li>на Претендента на покупку распространяются правила и условия, установленные законодательством Республики Беларусь для Победителя аукциона.</li>
      </ul>
      <br/>
      &nbsp;&nbsp;&nbsp;&nbsp;Объект будет реализовываться с открытых аукционных торгов.<br/>Для участия в аукционе приглашаются: граждане, юридические лица, индивидуальные предприниматели – всех стран мира.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp; К участию в торгах допускаются юридические и физические лица, заключившие соглашение с организатором торгов о правах и обязанностях сторон в процессе подготовки и проведения аукциона, а также представившие организатору торгов следующие документы:<br/>
      <ul>
          <li>заявление на участие в аукционе;</li>
          <li>копию свидетельства о регистрации (для юридических лиц и индивидуальных предпринимателей; иностранным юр.лицом - легализованные в установленном порядке копии учредительных документов и выписка из торгового реестра страны учреждения (выписка должна быть произведена не ранее шести месяцев до подачи заявления на участие в торгах) либо иное эквивалентное доказательство юр.статуса в соответствии с законодательством страны учреждения с нотариально засвидетельствованным переводом на белорусский или русский язык; иностранным индивидуальным предпринимателем - легализованный в установленном порядке документ, подтверждающий статус, с нотариально засвидетельствованным переводом на белорусский или русский язык), копию извещения о присвоении УНП;</li>
          <li>копию устава (для юридических лиц);</li>
          <li>документы, подтверждающие полномочия представителя юридического (физического) лица (представителем иностранного юр.лица, иностранного физ.лица или индивидуального предпринимателя - доверенность, легализованная в установленном законодательством порядке, с нотариально засвидетельствованным переводом на белорусский или русский язык);</li>
          <li>документ с отметкой банка, подтверждающий  о внесении суммы задатка на р/счет: № 3012205190012 Фил-л ОАО «Белагропромбанк» - Витебское областное управление ОАО «Белагропромбанк», МФО 150801424, УНП 300001950, получатель платежа РУП  «Витебское агентство по государственной регистрации и земельному кадастру» с пометкой «задаток для участия в торгах от 14.10.2016»;</li>
          <li>документ, удостоверяющий личность, и иные документы в соответствии с порядком проведения аукциона (при необходимости).</li>
      </ul>
      <a href="Doc/Zayr.docx">Заявление на участие в аукционе юридическое лицо</a><br/>
      <a href="Doc/ZayvFiz.docx">Заявление на участие в аукционе физическое лицо</a><br/>
 
 По всем вопросам можно получить консультацию по телефону: +375 (29) 515-75-87; +375 (212) 60-91-24  и электронной почте: aukcion_vitebsk@tut.by<br/><u><b>КОНТАКТНАЯ ИНФОРМАЦИЯ ОРГАНИЗАТОРА АУКЦИОНА:</b></u> РУП «Витебское агентство по государственной регистрации и земельному кадастру» адрес:
 Республика Беларусь,  г. Витебск, ул. Политехническая, 5/18, 210026.<br/><b>КОНТАКТНОЕ ЛИЦО ОРГАНИЗАТОРА АУКЦИОНА:</b> Лапоухов Вячеслав Исакович моб.телефон: +375 (29) 515-75-87; телефон/факс: +375 (212) 60-91-24; aukcion_vitebsk@tut.by.<br/> <b>КОНТАКТНОЕ ЛИЦО ДЛЯ ОСМОТРА ОБЪЕКТА:</b> Лях Ирина Николаевна; телефон/факс +375 (216) 51-25-80; моб.телефон: +375 (29) 703-22-49 <br/><br/>
      Организатор аукциона вправе в любое время, но не позднее, чем за 3 дня до даты проведения аукциона, отказаться от проведения аукциона.<br/>
</div>
 
<!--  <div class="td1">
  <h1>Бытовка</h1><br/>
  <img align="middle" title="Бытовка" src="images/bit1.jpg" alt="images/bit1.jpg" /><br/>
  <img align="middle" title="Бытовка" src="images/bit2.jpg" alt="images/bit2.jpg" /><br/>
  <img align="middle" title="Бытовка" src="images/bit3.jpg" alt="images/bit3.jpg" /><br/>
  <img align="middle" title="Бытовка" src="images/bit4.jpg" alt="images/bit4.jpg" /><br/>
  <img align="middle" title="Бытовка" src="images/bitkart.bmp" alt="images/bitkart.bmp" /><br/><br/>
  <h1>Контора</h1><br/>
  <img align="middle" title="Контора" src="images/kontr.jpg" alt="images/kontr.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr1.jpg" alt="images/kontr1.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr2.jpg" alt="images/kontr2.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr3.jpg" alt="images/kontr3.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr4.jpg" alt="images/kontr4.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr5.jpg" alt="images/kontr5.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr6.jpg" alt="images/kontr6.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr7.jpg" alt="images/kontr7.jpg" /><br/>
  <img align="middle" title="Контора" src="images/kontr8.jpg" alt="images/kontr8.jpg" /><br/>
  <img align="middle" title="Контора" src="images/spyt.bmp" alt="images/spyt.bmp" /><br/><br/>
  <img align="middle" title="Контора" src="images/spyt2.bmp" alt="images/spyt2.bmp" /><br/><br/>

  </div>-->
		</td>
	</TR>
</TABLE>
