       <style>
        
            /* Demo styles */
            /*html,body{background:#222;margin:0;}*/
            body{border-top:4px solid #000;}
            .content{color:#777;font:12px/1.4 "helvetica neue",arial,sans-serif;width:750px;margin:20px auto;}
            h1{font-size:12px;font-weight:normal;color:#ddd;margin:0;}
            p{margin:0 0 20px}
            a {color:#22BCB9;text-decoration:none;}
            .cred{margin-top:20px;font-size:11px;}
            
            /* This rule is read by Galleria to define the gallery height: */
            #galleria{height:500px;}
            
        </style>
        

<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_3">Управления и отделы агентства</A></div><div class="tax2"><A href="?f=department_7">Аукционы</A></div><div class="tax3"><A href="?f=auc_ReqPrice">Объявленные аукционы</A></div><div class="tax4"><span>Лот №2</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Лот №2</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>
<div class=ctext1>
<div class="content">
        
        <!-- Adding gallery images. We use resized thumbnails here for better performance, but it's not necessary -->
        
        <div id="galleria">
            <a href="images/lot2_1.jpg">
            	<img title="Здание склада № 1"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю." 
            	     src="images/lot2_1.jpg">
        	</a>
            <a href="images/lot2_2.jpg">
                <img title="Здание склада № 1"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."                 
                     src="images/lot2_2.jpg"
                >
            </a>
            <a href="images/lot2_3.jpg">
                <img title="Здание склада № 1"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_3.jpg">
            </a>
            <a href="images/lot2_4.jpg">
                <img title="Здание склада № 1"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_4.jpg">
            </a>
            <a href="images/lot2_5.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_5.jpg">
            </a>

            <a href="images/lot2_6.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_6.jpg">
            </a>   
            <a href="images/lot2_7.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_7.jpg">
            </a>  
            <a href="images/lot2_8.jpg">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_8.jpg">
            </a> 
            <a href="images/lot2_10.bmp">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_10.bmp">
            </a>                         
            <a href="images/lot2_11.bmp">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_11.bmp">
            </a>
            <a href="images/lot2_12.bmp">
                <img title="Контора"
            	     alt="Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю."     
                     src="images/lot2_12.bmp">
            </a>                                                                        
        </div>  </div>
   <script>

    // Load the classic theme
    Galleria.loadTheme('js/galleria/galleria.classic.min.js');
    
    // Initialize Galleria
    $('#galleria').galleria();

    </script>         
     
<br/>

		 <div class="ctext1">
      &nbsp;&nbsp;&nbsp;&nbsp;<b>ЛОТ №2:</b> Капитальное строение – здание склада № 1 с инвентарным номером 240/С-18945, площадью – 3392,6 кв.м. , назначение – здание специализированное складов, торговых баз, баз материально-технического снабжения, хранилищ, расположенное на земельном участке с кадастровым номером 242400000001001710, площадь – 0,5742 га.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Адрес:</b> Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Описание земельного участка, на котором располагается ЛОТ №2 (кадастровый номер, площадь, целевое назначение):</b> Земельный участок с кадастровый номер 242400000001001710, площадь – 0,5742 га.; целевое назначение – для обслуживания склада №1, адрес: Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230Ю<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Характеристика ЛОТА №2:</b>Капитальное строение – здание склада № 1 с инвентарным номером 240/С-18945:фундамент - бетонный; стены, перегородки – кирпичные; перекрытия - железобетонные; крыша  совмещенная; рампы железобетонные – 3шт (общ., площадь 103 м.кв.); платформа железобетонная; асфальтобетонная площадка, электроснабжение.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Начальная цена ЛОТА №2 c НДС:</b><br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2000 года –1 735 200 000 бел. руб. <br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2009 года –173 520 бел. руб. 00 коп.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b>Сумма задатка 10%, (c НДС 20%):</b> <br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2000 года 173 520 000 бел. руб.<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;в денежных знаках образца 2009 года –17 352 бел. руб. 00 коп.<br/>      
      &nbsp;&nbsp;&nbsp;&nbsp;<b> Шаг аукциона в %:</b>5%<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b> Обременения, связанные с ЛОТОМ №2, земельным участком, на котором располагается ЛОТ №2:</b> Нет<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;По просьбе ОАО «Орша-Сервис» дополнительно сообщаем, что в здании склада № 1 (лот № 2) находятся холодильные камеры глубокой заморозки объемом 240 куб.м и 160 куб.м и установлена охранная сигнализация. Данное имущество не является собственностью ОАО «Орша-Сервис» и не включено в ЛОТ № 2. Собственники указанного имущества надлежащим образом уведомлены ОАО «Орша-Сервис» об объявлении открытого аукциона по продаже здания склада № 1 (лот № 2).<br/>
Контактное лицо, в случае заинтересованности в приобретении холодильного оборудования: заместитель управляющего 
ОАО «Белвнешэкономбанк»  г.Орша Киселева Елена Григорьевна,<br/> 
тел. + 375 216 21 68 31.<br/>Охранной сигнализации – антикризисный управляющий ЧТПУП «Эйвит» Низов Андрей Викторович,<br/>
тел. + 375 29 712  21 19.
<br/>
      &nbsp;&nbsp;&nbsp;&nbsp;<b> Условия продажи ЛОТА №2:</b> Участник, выигравший торги, либо в случае, если аукцион признан несостоявшимся в силу того, что заявление на участие в аукционе подано только одним участником (Претендент на покупку) и он согласен приобрести ЛОТ №2 по начальной цене, увеличенной на 5% (пять процентов) обязан:
      <ul>
         <li>возместить Организатору аукциона стоимость фактических затрат по организации и проведению открытого аукциона, в том числе расходов, связанных с изготовлением и предоставлением участникам аукциона документации, необходимой для организации и проведения аукциона,  на основании счета-фактуры в течение 3 (трех) банковских дней с момента подписания протокола о результатах аукциона;</li>
         <li>заключить с Продавцом договор купли-продажи ЛОТА №2 в течение 7 (семи) рабочих дней со дня подписания протокола о результатах аукциона;</li>
         <li>оплатить предмет торгов в полном объеме в порядке и в сроки, установленные договором купли-продажи, но не позднее 180 дней со дня подписания протокола о результатах аукциона;</li>
         <li>на Претендента на покупку распространяются правила и условия, установленные законодательством Республики Беларусь для Победителя аукциона.</li>
		 <li>От иного имущества, не включенного в состав ЛОТА № 2, помещение Склада №1 будет освобождено Продавцом в течение 30 дней после заключения договора продажи ЛОТА №2.</li>
      </ul>
      <br/>
      &nbsp;&nbsp;&nbsp;&nbsp;Объект будет реализовываться с открытых аукционных торгов.<br/>Для участия в аукционе приглашаются: граждане, юридические лица, индивидуальные предприниматели – всех стран мира.<br/> 
      &nbsp;&nbsp;&nbsp;&nbsp; К участию в торгах допускаются юридические и физические лица, заключившие соглашение с организатором торгов о правах и обязанностях сторон в процессе подготовки и проведения аукциона, а также представившие организатору торгов следующие документы:<br/>
      <ul>
          <li>заявление на участие в аукционе;</li>
          <li>копию свидетельства о регистрации (для юридических лиц и индивидуальных предпринимателей; иностранным юр.лицом - легализованные в установленном порядке копии учредительных документов и выписка из торгового реестра страны учреждения (выписка должна быть произведена не ранее шести месяцев до подачи заявления на участие в торгах) либо иное эквивалентное доказательство юр.статуса в соответствии с законодательством страны учреждения с нотариально засвидетельствованным переводом на белорусский или русский язык; иностранным индивидуальным предпринимателем - легализованный в установленном порядке документ, подтверждающий статус, с нотариально засвидетельствованным переводом на белорусский или русский язык), копию извещения о присвоении УНП;</li>
          <li>копию устава (для юридических лиц);</li>
          <li>документы, подтверждающие полномочия представителя юридического (физического) лица (представителем иностранного юр.лица, иностранного физ.лица или индивидуального предпринимателя - доверенность, легализованная в установленном законодательством порядке, с нотариально засвидетельствованным переводом на белорусский или русский язык);</li>
          <li>документ с отметкой банка, подтверждающий  о внесении суммы задатка на р/счет: № 3012205190012 Фил-л ОАО «Белагропромбанк» - Витебское областное управление ОАО «Белагропромбанк», МФО 150801424, УНП 300001950, получатель платежа РУП  «Витебское агентство по государственной регистрации и земельному кадастру» с пометкой «задаток для участия в торгах от 14.10.2016»;</li>
          <li>документ, удостоверяющий личность, и иные документы в соответствии с порядком проведения аукциона (при необходимости).</li>
      </ul>
      <a href="Doc/Zayr.docx">Заявление на участие в аукционе юридическое лицо</a><br/>
      <a href="Doc/ZayvFiz.docx">Заявление на участие в аукционе физическое лицо</a><br/>
   По всем вопросам можно получить консультацию по телефону: +375 (29) 515-75-87; +375 (212) 60-91-24  и электронной почте: aukcion_vitebsk@tut.by<br/><u><b>КОНТАКТНАЯ ИНФОРМАЦИЯ ОРГАНИЗАТОРА АУКЦИОНА:</b></u> РУП «Витебское агентство по государственной регистрации и земельному кадастру» адрес:
 Республика Беларусь,  г. Витебск, ул. Политехническая, 5/18, 210026.<br/><b>КОНТАКТНОЕ ЛИЦО ОРГАНИЗАТОРА АУКЦИОНА:</b> Лапоухов Вячеслав Исакович моб.телефон: +375 (29) 515-75-87; телефон/факс: +375 (212) 60-91-24; aukcion_vitebsk@tut.by.<br/> <b>КОНТАКТНОЕ ЛИЦО ДЛЯ ОСМОТРА ОБЪЕКТА:</b> Лях Ирина Николаевна; телефон/факс +375 (216) 51-25-80; моб.телефон: +375 (29) 703-22-49 <br/><br/>

     Организатор аукциона вправе в любое время, но не позднее, чем за 3 дня до даты проведения аукциона, отказаться от проведения аукциона.<br/>      
</div>
 <br/>
  <!--<div class="td1">
  <h1>Здание склада</h1><br/>
  <img align="middle" title="Здание склада" src="images/lot2_1.jpg" alt="images/lot2_1.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_2.jpg" alt="images/lot2_2.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_3.jpg" alt="images/lot2_3.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_4.jpg" alt="images/lot2_4.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_5.jpg" alt="images/lot2_5.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_6.jpg" alt="images/lot2_6.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_7.jpg" alt="images/lot2_7.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_8.jpg" alt="images/lot2_8.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_9.jpg" alt="images/lot2_9.jpg" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_10.bmp" alt="images/lot2_10.bmp" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_11.bmp" alt="images/lot2_11.bmp" /><br/>
  <img align="middle" title="Здание склада" src="images/lot2_12.bmp" alt="images/lot2_12.bmp" /><br/><br/>

  </div>-->
		</td>
	</TR>
</TABLE>
