<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_3">Управления и отделы агентства</A></div><div class="tax2"><A href="?f=department_7">Аукционы</A></div><div class="tax3"><span>Объявленные аукционы</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Объявленные аукционы</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br/>
		 <div class="ctext1">
         Организатор аукциона: РУП «Витебское агентство по государственной регистрации и земельному кадастру» извещает, что  14.10.2016 в 15-00 по адресу: г. Витебск, ул. Политехническая, 5/18, кааб. 211 будет проводиться открытый аукцион по продаже имущества ОАО «Орша-Сервис».<br/><br/>
         
       <b>ЛОТ №1:</b> Два капитальных строения, расположенных на земельном участке с кадастровым номером 242400000001004361:<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;- здание конторы базы с инвентарным номером 240/С-19761, площадью 115,2 кв.м., назначение – здание административно-хозяйственное, адрес: Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П;<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;- здание бытовки с инвентарным номером 240/С-29416, площадью – 52,0 кв.м., назначение – здание неустановленного назначения, адрес: Республика Беларусь, Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина, 230П/1; <a href="?f=auc_lot1">подробнее...</a><br/><br/>

       <b>ЛОТ №2:</b> Капитальное строение – здание склада № 1 с инвентарным номером 240/С-18945, площадью – 3392,6 кв.м. , назначение – здание специализированное складов, торговых баз, баз материально-технического снабжения, хранилищ, расположенное на земельном участке с кадастровым номером 242400000001001710, площадь – 0,5742 га. <a href="?f=auc_lot2">подробнее...</a><br/><br/>

       <b>ЛОТ №3:</b> Мелкооптовая база, состоящая из:
       <ul>
          <li>капитальное строение  с инвентарным номером 240/С-17088,  площадью – 902,8 кв.м., назначение –  здание, специализированное организаций оптовой торговли,  материально-технического снабжения и сбыта продукции; наименование – Мелкооптовая база (здание магазина и здание арочного склада);</li>
          <li>капитальное строение  с инвентарным номером 240/С-28848, площадью – 2,5 кв.м., назначение – здание специализированное иного назначения, наименование – здание туалета с элементами благоустройства: ограждение железобетонное  площадью 540,0 кв.м., воротами металлическими автомобильными площадью 11,0 кв.м. и площадкой с асфальтобетонным покрытием площадью 3 633,0 кв.м. <a href="?f=auc_lot3">подробнее...</a></li>
       </ul> <br/>
        Прием документов по 11.10.2016 в рабочие дни с 8.00 до 13.00, с 14.00 до 17.00, каб. 218. Срок внесения задатков по 11.10.2016. Дополнительную информацию можно получить по адресу: Республика Беларусь 210026, г. Витебск, ул. Политехническая, 5/18, тел: (0212) 60-91-24, (029)  515-75-87, www.vagr.vitebsk.by; е-mail: aukcion_vitebsk@tut.by.<br/><br/>
       
        <b>Порядок организации и проведения аукционов РУП «Витебское агентство по государственной регистрации и земельному кадастру» утвержденный приказом директора от 01.04.2016 № 94 «Об организации и проведении аукционов»: </b><br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Организация и проведение аукционов Республиканским унитарным предприятием «Витебское агентство по государственной регистрации и земельному кадастру» (далее по тексту – Организатор аукциона) установлена настоящим Порядком организации и проведения аукционов РУП «Витебское агентство по государственной регистрации и земельному кадастру» (далее по тексту – Порядок).<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Организация и проведение аукциона осуществляется Организатором аукциона. <br/>
        &nbsp;&nbsp;&nbsp;&nbsp;После принятия в установленном порядке Продавцом решения о продаже на аукционе Объекта, между Продавцом и Организатором аукциона заключается договор поручения на организацию и проведение аукциона по продаже Объекта.<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Продавец:
        <ul>
           <li>заключает с Организатором аукциона договор поручения на организацию и проведение аукциона, а также выдает доверенность. Договор поручения должен содержать предмет договора, права и обязанности Продавца и Организатора аукциона, в том числе по обеспечению Организатора аукциона достоверной информацией и необходимыми документами о реализуемом Объекте, порядок взаиморасчетов, ответственность и реквизиты сторон, иные условия в соответствии с действующим законодательством Республики Беларусь;</li>
           <li>определяет вид аукциона (открытый, закрытый);</li>
           <li>устанавливает начальную цену передаваемого на реализацию Объекта;</li>
           <li>устанавливает размер задатка для участников аукциона;</li>
           <li>устанавливает шаг аукциона;</li>
           <li>назначает представителей в Комиссию по организации и проведению аукциона (далее - Комиссия);</li>
           <li>обеспечивает возможность ознакомления заинтересованных лиц с Объектом;</li>
           <li>имеет право снять Объект с аукциона в срок, предусмотренный в извещении либо действующим законодательством Республики Беларусь;</li>
           <li>заключает с Победителем аукциона (Претендентом на покупку) договор купли-продажи Объекта;</li>
        </ul>
        &nbsp;&nbsp;&nbsp;&nbsp;Организатор аукциона:
        <ul>
           <li>организует публикацию в печатных средствах массовой информации извещения о проведении аукциона и ее размещение в глобальной компьютерной сети Интернет;</li>
           <li>организует поиск потенциальных покупателей;</li>
           <li>обеспечивает рекламу предстоящего аукциона;</li>
           <li>проводит информационную работу с потенциальными покупателями и организовывает их ознакомление с имеющимися документами на Объект и осмотр Объекта;</li>
           <li>создает Комиссию;</li>
           <li>принимает заявления на участие в аукционе с прилагаемыми документами;</li>
           <li>регистрирует Участников аукциона в журнале регистрации Участников аукционов;</li>
           <li>подписывает с Участниками соглашение о правах, обязанностях и ответственности сторон в процессе подготовки и проведения аукциона;</li>
           <li>проводит аукцион и оформляет его результаты;</li>
           <li>разрешает спорные вопросы, возникающие в ходе проведения аукциона, по согласованию с Комиссией;</li>
           <li>осуществляет денежные расчеты с участниками аукциона (Претендентами на покупку), за исключением расчетов по договору купли-продажи Объекта;</li>
        </ul>
        &nbsp;&nbsp;&nbsp;&nbsp;Организатор аукциона приказом создает Комиссию, которая может создаваться для организации и проведения одного аукциона или на определенный период времени, но не более, чем на один год.<br/>
         &nbsp;&nbsp;&nbsp;&nbsp;Заседание Комиссии считается правомочным при условии присутствия на нем не менее 2/3 общего числа членов Комиссии. Решения принимаются простым большинством голосов членов Комиссии, присутствующих на заседании, путем открытого голосования. В случае равенства голосов председатель Комиссии (в его отсутствие – заместитель председателя) имеет право решающего голоса. Решения Комиссии оформляются протоколами, которые подписываются председателем (в его отсутствие – заместителем председателя) и членами Комиссии, присутствовавшими на заседании.<br/>
         &nbsp;&nbsp;&nbsp;&nbsp;Извещение публикуется не менее чем за 30 дней до дня проведения аукциона, не менее чем в одном из печатных средств массовой информации определенном Постановление Совета Министров Республики Беларусь № 934 от 14.07.2009. <br/>
       &nbsp;&nbsp;&nbsp;&nbsp;Дополнительно информация об объявленном аукционе и Объекте может размещаться в иных печатных средствах массовой информации. Информация об объявленном аукционе и Объекте дополнительно размещается в глобальной компьютерной сети Интернет.<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;Доступ к информации, размещенной в глобальной компьютерной сети Интернет, предоставляется заинтересованным лицам без взимания платы и заключения договора.<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;В извещении по продаже Объекта, впервые выставляемого на аукцион, указываются:<br/>
       <ul>
          <li>дата, время, место и форма проведения аукциона;</li>
          <li>порядок, в соответствии с которым проводится аукцион;</li>
          <li>сведения об Объекте;</li>
          <li>начальная цена Объекта;</li>
          <li>место нахождения Объекта;</li>
          <li>наименование Продавца, его контактные телефоны;</li>
          <li>наименование Организатора аукциона, его место нахождения и контактные телефоны;</li>
          <li>условия аукциона (при их наличии);</li>
          <li>сумма задатка, срок и порядок его внесения, необходимые реквизиты текущего (расчетного) счета, на который он должен быть перечислен;</li>
          <li>информация о необходимости возмещения затрат на организацию и проведение аукциона, в том числе расходов, связанных с изготовлением и предоставлением Участникам аукциона документации, необходимой для его проведения, Победителем аукциона (Претендентом на покупку);</li>
          <li>место, дата и время окончания приема заявлений на участие в аукционе и прилагаемых к ним документов;</li>
          <li>срок возможного отказа от проведения аукциона;</li>
          <li>срок подписания договора купли-продажи Объекта.</li>
       </ul>
       &nbsp;&nbsp;&nbsp;&nbsp;В случае проведения повторного аукциона извещение публикуется не менее чем за 10 дней до даты проведения повторного аукциона и содержит следующие сведения:
       <ul>
          <li>дата, время и место проведения аукциона;</li>
          <li>сведения об Объекте;</li>
          <li>начальная цена Объекта;</li>
          <li>место нахождения Объекта;</li>
          <li>сумма задатка, срок и порядок его внесения, реквизиты текущего (расчетного) счета, на который он должен быть перечислен;</li>
          <li>место, дата и время окончания приема заявлений на участие в аукционе и прилагаемых документов;</li>
          <li>информация о необходимости возмещения затрат на организацию и проведение аукциона, в том числе расходов, связанных с изготовлением и предоставлением Участникам аукциона документации, необходимой для его проведения, Победителем аукциона (Претендентом на покупку);</li>
          <li>срок подписания договора купли-продажи Объекта;</li>
          <li>ссылка на ранее опубликованное извещение;</li>
          <li>другие сведения, определяемые Организатором аукциона.</li>
       </ul>
       &nbsp;&nbsp;&nbsp;&nbsp;Под повторным следует понимать аукцион, проводимый после несостоявшегося (заявление на участие подано менее чем двумя Участниками; перед началом аукциона у Организатора зарегистрированы и обменяли билеты участников на аукционные номера менее чем два Участника) или нерезультативного (ни один из Участников аукциона после трехкратного объявления первой объявленной цены не поднял аукционный номер) аукциона, а также в случае аннулирования результатов аукциона независимо от времени принятия решения о продаже Объекта на торгах.<br/>
       &nbsp;&nbsp;&nbsp;&nbsp;Лица, желающие участвовать в аукционе, обязаны подать Организатору аукциона в указанный в извещении срок заявление на участие в аукционе с приложением следующих документов:
       <ul>
          <li>заверенная банком копия платежного поручения о внесении суммы задатка на расчетный счет, указанный в извещении;</li>
          <li>индивидуальным предпринимателем – копия свидетельства о государственной регистрации, копия извещения о присвоении УНП;</li>
          <li>юридическим лицом – доверенность, выданная представителю юридического лица (кроме случаев, когда юридическое лицо представляет его руководитель), а также копии учредительных документов и свидетельства о государственной регистрации юридического лица, копия извещения о присвоении УНП;</li>
          <li>иностранным юридическим лицом, иностранной организацией, не являющейся юридическим лицом, созданной в соответствии с законодательством иностранных государств, иностранным государством и их административно-территориальными единицами в лице уполномоченных органов, международной организацией – легализованные в установленном порядке копии учредительных документов, выписка из торгового реестра страны происхождения (выписка должна быть подготовлена в течение шести месяцев до подачи заявления на участие в торгах) либо иное эквивалентное доказательство статуса юридического лица в соответствии с законодательством страны происхождения, документ о финансовой состоятельности, выданный обслуживающим банком или иной кредитно-финансовой организацией, с нотариально удостоверенными переводами на русский или белорусский язык;</li>
          <li>представителем иностранного инвестора – легализованная в установленном порядке доверенность, документ о финансовой состоятельности иностранного инвестора, выданный обслуживающим банком или иной кредитно-финансовой организацией, с нотариально удостоверенными переводами на русский или белорусский язык;</li>
          <li>представителем гражданина Республики Беларусь или индивидуального предпринимателя – доверенность, оформленную в соответствии с действующим законодательством.
При подаче документов на участие в аукционе представитель юридического лица должен иметь при себе паспорт (иной документ, удостоверяющий личность) и документы, подтверждающие его полномочия на участие в аукционе и подписание документов необходимых для участия в торгах:
            <ul type="circle">
               <li>руководитель юридического лица – приказ (документ) о его назначении или избрании;</li>
               <li>решение уполномоченного органа управления юридического лица об участии в аукционе и приобретении Объекта (в случае отсутствия (либо ограничения) полномочий руководителя по распоряжению денежными средствами юридического лица);</li>
               <li>иные представители - доверенность, оформленную в соответствии с действующим законодательством.</li>
             </ul>  
           </li>
       </ul>
        &nbsp;&nbsp;&nbsp;&nbsp;При подаче документов на участие в аукционе граждане Республики Беларусь, иностранные граждане, физические лица (граждане Республики Беларусь и лица без гражданства), постоянно проживающие за пределами Республики Беларусь, в том числе представители юридических лиц Республики Беларусь, представители иностранных инвесторов предъявляют паспорт или иной документ, удостоверяющий личность.<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Прием заявлений на участие в аукционе со всеми необходимыми документами заканчивается в установленные Организатором аукциона день и час, указанные в извещении. Заявления, поступившие после установленного срока, не рассматриваются. Сроком поступления заявления является дата его регистрации в журнале регистрации участников аукциона (далее - журнал).<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;После регистрации в журнале, Участники получают билеты участников аукциона с указанием даты регистрации заявления и заключают с организатором аукциона соглашение о правах, обязанностях и ответственности сторон в процессе подготовки и проведения аукциона.<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Сведения об Участниках аукциона не подлежат разглашению.<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Если Участник аукциона желает участвовать в аукционе по нескольким Объектам, ему необходимо внести задатки в размере, установленном для каждого из Объектов.<br/>
         &nbsp;&nbsp;&nbsp;&nbsp;Участник имеет право до начала торгов письменно отозвать свое заявление на участие в них. Неявка Участника аукциона на торги также признается отказом от участия в аукционе. В этих случаях сумма внесенного им задатка возвращается Организатором аукциона в течение 5 рабочих дней со дня проведения аукциона (назначенной даты его проведения в случае признания аукциона несостоявшимся).<br/>
         &nbsp;&nbsp;&nbsp;&nbsp;Письменный отзыв заявления или неявка Участника аукциона на торги регистрируется в журнале регистрации участников аукциона.<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;Перед началом аукциона Участники обязаны пройти заключительную регистрацию у Организатора аукциона и обменять билеты участников на аукционные номера, которые возвращаются Организатору аукциона после окончания торгов.<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;Аукцион проводится в месте, в день и время, указанные в извещении, аукционистом, определяемым Организатором аукциона.<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;Аукцион начинается с объявления аукционистом порядка проведения аукциона, начальной цены Объекта, его наименования, адреса и краткой характеристики Объекта, условий, с которыми продается данный Объект (при проведении аукциона с условиями), шага аукциона. Шаг аукциона определяется в пределах от 5 до 15 процентов от предыдущей названной аукционистом цены Объекта.<br/>
           &nbsp;&nbsp;&nbsp;&nbsp;Не допускается начало аукциона и продажа Объекта по начальной цене. После объявления очередной цены аукционист называет номер Участника, который первым поднял аукционный номер, и указывает на этого Участника. Затем аукционист в соответствии с шагом аукциона объявляет новую цену. Аукцион продолжается до тех пор, пока по новой объявленной аукционистом цене аукционный номер поднял только один Участник. Аукционист называет последнюю цену и номер данного Участника трижды и объявляет проданным Объект словом «продано», а Участника аукциона – Победителем аукциона по соответствующему Объекту.<br/>
            &nbsp;&nbsp;&nbsp;&nbsp;Если два и более Участника согласились с объявленной аукционистом ценой, но ни один из них не согласился со следующей объявленной им ценой, аукционист предлагает Участникам аукциона объявить свою цену, которая должна быть выше последней цены, с которой согласились Участники аукциона.<br/>
            &nbsp;&nbsp;&nbsp;&nbsp;После объявления Участником аукциона своей цены аукционист называет аукционный номер этого Участника и предложенную им цену. При этом предложенная Участником аукциона цена, равная цене, предложенной другим Участником аукциона, не принимается. Участники аукциона объявляют свою цену до тех пор, пока не останется только один Участник, предложивший наиболее высокую цену. Аукционист называет аукционный номер этого Участника, трижды предложенную им цену и при отсутствии предложений иных Участников аукциона объявляет о продаже Объекта, а Участника - Победителем аукциона по соответствующему Объекту. <br/>
            &nbsp;&nbsp;&nbsp;&nbsp;В случае если аукцион признан несостоявшимся в силу того, что заявление на участие в нем подано только одним Участником, Объект продается этому Участнику при его согласии по начальной цене, увеличенной на 5 процентов. Данный Участник получает статус «Претендент на покупку» и на него распространяются правила и условия, установленные законодательством Республики Беларусь для Победителя аукциона. Согласие либо отказ лица приобрести Объект по начальной цене, увеличенной на 5 процентов, отражается в протоколе о результатах аукциона.<br/>
            &nbsp;&nbsp;&nbsp;&nbsp;Спорные вопросы, возникающие в ходе проведения аукциона, разрешаются комиссией.<br/>
            &nbsp;&nbsp;&nbsp;&nbsp;Результаты аукциона по конкретному Объекту могут быть аннулированы Комиссией в случаях, если Победитель аукциона (Претендент на покупку):
            <ul>
               <li>не подписал протокол о результатах аукциона;</li>
               <li>своевременно не возместил стоимость фактических затрат  по организации и проведению аукциона;</li>
               <li>своевременно не заключил договор купли-продажи Объекта.</li>
            </ul>                                                
           
</div>
		</td>
	</TR>
</TABLE>
