
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=department_6" tppabs="http://www.vagr.vitebsk.by/">Отдел риэлтерских услуг</A></div><div class="tax1"><A href="?f=about">О нас</A></div><div class="tax2"><span>История предприятия</span></div></div></TD>
	</TR>

	<TR>
		<TD align="left" valign="top"><H1>Контролирующие органы за соблюдением законодательства в сфере pиэлтepcкoй деятельности</H1></TD>
	</TR>
	<TR>
		<TD align="left" valign="top">
<br>
<div class="ctext"> 
<ol>
   <li>Министерство юстиции Республики Беларусь г. Минск, ул. Коллекторная, 10<br/> 
    <b>тел. (+375 17) 200-86-87</b></li>
   <li>Государственный комитет по имуществу  Республики Беларусь: г. Минск, пер. Краснозвездный, 12<br />
   <b>тел. приемной: (+375 17) 288-10 -19</b></li>
   <li>РУП «Витебское агентство по государственной регистрации и земельному кадастру:г. Витебск, ул. Политехническая, 5/18, каб. 211<br />
   <b> тел. (+375 212) 60-91-33, 60-91-26</b></li>
   <li>Главное управление государственного контроля по Витебской области: г. Витебск, ул. Ленина, 15<br />
   <b>тел. (+375 212) 35 89 39, (+375 212) 47 30 45 (телефон доверия)</b></li>
   <li>Главное управление юстиции Витебского облисполкома: г. Витебск, ул.Правды, 34  <br />
   <b>тел. (+375 212) 47-91-68,<br /> 
   тел. приемной (+375 212) 47-03-66</b></li>
   <li>Управление торговли, общественного питания, товаров и услуг Витебского горисполкома: г. Витебск, ул. Ленина, 32 (каб.212,213)<br />
   <b>тел. (+375 212) 37-25-63, 37-29-63,</b></li>
</ol>
</div> <br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
       </TD>
	</TR>
</TABLE>
