<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_3">Управления и отделы агентства</A></div><div class="tax2"><span>Управление "Оценка"</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Управление "Оценка"</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>
		 <div class="ctext1">
		 <img src="images/dep3.jpg" alt="Начальник управления &quot;Оценка&quot; Вьюн Раиса Михайловна" border="10" align="right"/>
       &nbsp;&nbsp;&nbsp;&nbsp;РУП «Витебское агентство по государственной регистрации и земельному кадастру» и его филиалы, расположенные в г. Полоцке, Орша, Глубокое, Лепель оказывают услуги по проведению независимой оценки движимого и недвижимого имущества: капитальных строений (зданий и сооружений, изолированных помещений, не завершенных строительством объектов), земельных участков, машин, оборудования, инвентаря, транспортных средств, материалов и другого имущества. <br />
   &nbsp;&nbsp;&nbsp;&nbsp;В штате предприятия числится 16 оценщиков. В соответствии с Указом Президента Республики Беларусь № 615 от 13.1.2006 г. специалисты нашего предприятия аттестованы Государственным комитетом по имуществу Республики Беларусь и имеют свидетельства об аттестации имущества:  по оценке капитальных строений, оборудования,  земельных участков. Оценщики постоянно повышают свой профессиональный уровень, принимают участие в семинарах и конференциях по оценке имущества: "Новое в оценке объектов недвижимости", "О некоторых изменениях законодательства, регулирующего оценку капитальных строений (зданий, сооружений), не завершенных строительством объектов, изолированных помещений как объектов недвижимого имущества", "Использование информационных ресурсов регистра стоимости и реестра цен в целях оценки недвижимого имущества", "Распоряжение государственным имуществом и особенности его оценки".<br/>
 &nbsp;&nbsp;&nbsp;&nbsp;Стоимость услуг по определению стоимости определяется исходя из фактических трудозатрат согласно Прейскуранта на услуги по оценке, утверждаемого приказами приказами РУП "Витебское агентство по государственной регистрации и земельному кадастру".
 &nbsp;&nbsp;&nbsp;&nbsp;Высокая квалификация, большой штат сотрудников позволяют качественно оказывать услуги в оптимальные сроки.<br>
<br/>
<b>&nbsp;&nbsp;&nbsp;&nbsp;РУП «Витебское агентство по государственной регистрации и земельному кадастру» сообщает о получении специального разрешения (лицензии) №07050/69 на осуществление судебно-экспертной деятельности</b>, в связи с чем, с 28.12.2016 приступило к выполнению нового вида деятельности – судебно - эксперной деятельности по виду (подвиду) указанному в специальном разрешении (лицензии) -  судебной экспертизе по вопросам оценки стоимости гражданских прав: капитальных строений, (зданий, сооружений), изолированных помещений, машино-мест, не завершенных строительством объектов и имущественных прав на них.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Судебно - экспертная деятельность осуществляется оценщиками недвижимости, имеющими свидетельства о присвоении  квалификации судебного эксперта.<br/> 
&nbsp;&nbsp;&nbsp;&nbsp;Предлагаем обращаться за осуществлением судебной экспертизы по вопросам оценки стоимости гражданских прав: капитальных строений, (зданий, сооружений), изолированных помещений, машино-мест, не завершенных строительством объектов и имущественных прав на них по адресу: 210026, г. Витебск, ул. Политехническая, 5/18, а также в Поставское бюро Глубокского филиала по адресу: 211840, Витебская область, г.Поставы, ул.Юбилейная, 8.
Будем рады оказывать услуги судебной экспертизы качественно и в кратчайшие сроки.

	  <br /><br />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/lic1.jpg" alt="images/lic1.jpg" width="200" height="300" />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/lic2.jpg" alt="images/lic2.jpg" width="200" height="300" />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/lic3.jpg" alt="images/lic3.jpg" width="200" height="300" />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/lic4.jpg" alt="images/lic4.jpg" width="200" height="300" />   
<br/>
 <b>Оказываются следующие услуги по проведению оценки:</b>
<UL>
<LI>независимая оценка для приватизации жилых помещений по Указу Президента Республики Беларусь от 25.01.2016 №25;</LI>
<LI>капитальных строений (зданий и сооружений), не завершенных строительством объектов, изолированных помещений как объектов недвижимого имущества;</LI>
<LI>машин, оборудования, инвентаря, материалов;</LI>
<LI>транспортных средств;</LI>
<LI>земельных участков.</LI>
</UL><br>
<b>Определение стоимости объектов оценки и подготовка документов оценки проводится в целях:</b>
<UL>
<LI>продажи без проведения аукциона либо конкурса, включая продажу имущества в процедуре экономической несостоятельности (банкротства);</LI>
<LI>внесения в виде неденежного вклада в уставный фонд юридического лица;</LI>
<LI>продажи на торгах (аукционе и по конкурсу), в том числе в процедуре банкротства;</LI>
<LI>обязательной переоценки методом прямой оценки с привлечением оценщиков;</LI>
<LI>передачи в залог (ипотеку);</LI>
<LI>безвозмездного отчуждения;</LI>
<LI>безвозмездной передачи;</LI>
<LI>передачи в безвозмездное пользование аренду;</LI>
<LI>передачи в доверительное управление;</LI>
<LI>мены;</LI>
<LI>наследования имущества;</LI>
<LI>разрешений имущественных споров;</LI>
<LI>возмещения убытков(ущерба);</LI>
<LI>реализации управленческих решений, за исключением перечисленного выше;</LI>
<LI>постановки на баланс излишков активов, выявленных в результате инвентаризации, и активов, полученных безвозмездно;</LI>
<LI>разделения (выделения) первоначальной стоимости инвентарного объекта;</LI>
<LI>иных, не противоречащих законодательству.</LI>
</UL>
В результате работы Заказчик получает Заключение о стоимости оцениваемого объекта и Отчет об оценке в полной или в краткой форме, содержание и оформление которых соответствует требованиям действующего законодательства Республики Беларусь и Международным стандартам оценки. 
<P><br>
<b>Заключение об оценке содержит:</b>
<OL>
<LI>Полное наименование исполнителя оценки. 
<LI>Фамилию, имя и отчество оценщика, ответственного за проведение оценки, номер и срок действия свидетельства об аттестации оценщика по соответствующему виду объекта оценки. </LI>
<LI>Номер и дату заключения договора на проведение независимой оценки либо указание на судебное постановление. </LI>
<LI>Описание объекта оценки (техническое и иное, включая перечень ограничений (обременений) прав на объект оценки при их наличии). </LI>
<LI>Цель оценки. </LI>
<LI>Дату оценки. </LI>
<LI>Валюту оценки. </LI>
<LI>Названия используемых методов оценки. </LI>
<LI>Итоговую стоимость объекта оценки. </LI>
<LI>Иную информацию по соглашению сторон, а также по усмотрению исполнителя оценки. </LI>
</OL><br>
<b>Отчет об оценке в полной форме содержит:</b>
<OL>
<LI>Титульный лист с указанием наименования и адреса объекта оценки. </LI>
<LI>Краткое содержание основных фактов и выводов. </LI>
<LI>Дату проведения осмотра объекта оценки. </LI>
<LI>Дату оценки. </LI>
<LI>Цены оценки. </LI>
<LI>Валюту оценки. </LI>
<LI>Цель оценки. </LI>
<LI>Предмет оценки. </LI>
<LI>Основные предпосылки и ограничения. </LI>
<LI>Анализ данных, используемых для оценки. </LI>
<LI>Анализ местоположения объекта оценки. </LI>
<LI>Описание объекта оценки. </LI>
<LI>Методы оценки и методы расчета стоимости, обоснование их применения. </LI>
<LI>Описание процедуры оценки. </LI>
<LI>Обоснование итоговой стоимости. </LI>
<LI>Ссылка на используемые стандарты.</LI> 
<LI>Список используемой литературы и ТНПА.</LI> 
<LI>Перечень данных, используемых при оценке с указанием их источника. </LI>
<LI>Общие сведения об исполнителе оценки и оценщиках. </LI>
<LI>Общие данные о заказчике. </LI>
<LI>Приложения. </LI>
<LI>Другие данные, необходимые для проведения оценки. </LI>
</OL><br>
<b>Отчет об оценке в краткой форме содержит:</b>
<OL>
<LI>Основную информацию, использованную при проведении оценки. </LI>
<LI>Краткое обоснование использованных методов оценки или методов расчета стоимости. </LI>
<LI>Описание процедуры оценки. </LI>
<LI>Результаты оценки.</LI>
</OL> 
В краткий отчет об оценке не включается информация, представляющая коммерческую и служебную тайну.
<P>Подать заявление и ознакомиться с перечнем документов, необходимых для проведения оценки можно в филиалах и бюро РУП "Витебское агентство по государственной регистрации и земельному кадастру"
<P><br>
<b>Образцы заявлений и перечень необходимой документации:</b>
<OL>
<LI>заявление на оценку недвижимого имущества от <a class="ctext a1" href="Doc/1.doc" class="Ot_"  target="_blank">физических</a> и <a href="Doc/2.doc" class="Ot_" target="_blank">юридических</a> лиц;
  <UL>
      <LI>Перечень документов,необходимых для проведения оценки не завершенных строительством объектов (<a class="ctext" href="Doc/3.doc" target="_blank">скачать</a><a href="Doc/3.doc" class="Ot_" target="_blank"><img src="images/save2.gif" width="24" height="23" border="0" alt="Сохранить"  align="absmiddle"/> </a>) </LI>
      <LI>Перечень документов, необходимых, для проведения оценки сооружений и инженерных сетей (<a href="Doc/5.doc" class="ctext" target="_blank">скачать</a><a href="Doc/5.doc" class="Ot_" target="_blank"><img src="images/save2.gif" width="24" height="23" border="0" alt="Сохранить" align="absmiddle"/></a>)</LI>
      <LI>Перечень документов, необходимых, для проведения оценки элементов благоустройства (<a href="Doc/4.doc" class="ctext" target="_blank">скачать</a><a href="Doc/4.doc" class="Ot_" target="_blank"><img src="images/save2.gif" width="24" height="23" border="0" alt="Сохранить" align="absmiddle"/></a> )</LI>
      <LI>Перечень документов, необходимых для проведения оценки объектов недвижимого имущества (зданий) (<a href="Doc/6.doc" class="ctext" target="_blank">скачать</a><a href="Doc/6.doc" class="Ot_" target="_blank"><img src="images/save2.gif" width="24" height="23" border="0"  alt="Сохранить" align="absmiddle"/></a>)</LI>
  </UL>
<LI>заявление на оценку имущественных комплексов от физических и юридических лиц;
<LI>заявление и <a href="Doc/12.doc" class="ctext" target="_blank">перечень</a> на оценку оборудования от <a href="Doc/10.doc" class="ctext" target="_blank">физических</a> и <a href="Doc/11.doc" class="ctext" target="_blank">юридических</a> лиц;
<LI>заявление и <a href="Doc/9.doc" class="ctext" target="_blank">перечень</a> на оценку транспортных средств от <a href="Doc/7.doc" class="ctext" target="_blank">физических</a> и <a href="Doc/8.doc" class="ctext" target="_blank">юридических</a> лиц.
</OL>
<br>
<B>Специалисты по проведению оценки:</B>
<P><b>Начальник управления РУП "Витебское агентство по государственной регистрации и земельному кадастру": Вьюн Раиса Михайловна (каб. 220)</b>
<BR/>Время работы:
<BR/>понедельник - пятница: с  8:00 до 13:00, с 14:00 до 17:00
<BR/>тел.: 8 (0212) 60-91-24, 
<BR/>тел/факс: 8 (0212) 60-91-31
<BR/>210026, г. Витебск, ул. Политехническая, 5/18
<br/><br/>
<P><b>Начальник отдела оценки Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру": Рыжакова Татьяна Борисовна</b>
<BR/>тел.: 8 (02144) 2-26-41, 
<BR/>211400, г. Полоцк, ул. Свердлова, 22
<br/><br/>
<P><b>Оршанский филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</b>
<BR/>тел.: 8 (02162) 51-02-12, 
<BR/>211391, г. Орша, ул. Минская, 23
<br/><br/>
<P><b>Лепельский филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</b>
<BR/>тел.: 8 (02132) 4-84-60, 
<BR/>211174, г. Лепель, ул. М. Горького, 42
<br/><br/>
<P><b>Глубокский филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</b>
<BR/>тел.: 8 (02156) 2-10-62, 
<BR/>211800, г. Глубокое, ул. Ленина, 30А
</div>
		</td>
	</TR>
</TABLE>
