<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_8">Удостоверение сделок с  объектами, расположенными в Витебской области </A></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Удостоверение сделок с объектами, расположенными в Витебской области</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br/>
		 <div class="ctext1">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В целях совершенствования работы с гражданами в соответствии с положениями Директивы Президента Республики Беларусь
от 27 декабря 2006 г. № 2 «О мерах по дальнейшей дебюрократизации государственного аппарата» в РУП «Витебское агентство по государственной регистрации и земельному кадастру» (далее – Витебское агентство) с 03 апреля 2017 года вводится практика удостоверения регистраторами Витебского агентства (только в 
г. Витебске) документов, являющихся основанием для государственной регистрации сделки с недвижимым имуществом, из которых явствует волеизъявление гражданина или индивидуального предпринимателя, действующего без печати, в отношении недвижимого имущества, расположенного на территории всей Витебской области (далее – Удостоверение договоров). <br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Удостоверение договоров  производится по электронной очереди либо по предварительной записи через сайт Витебского агентства либо по телефону 8 (0212) 60-91-30. Время приема граждан: вторник - пятница: с 8.00 до 20.00 (без обеда), понедельник, суббота: с 8.00 до 17.00 (без обеда), выходной день - воскресенье.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В связи с этим заявители, желающие удостоверить договор купли-продажи, мены, дарения недвижимого имущества, договор о залоге, о разделе или слиянии объектов недвижимого имущества, об определении долей либо выделении доли, вычленении изолированного помещения из капитального строения и т.п. в отношении объектов недвижимого имущества, расположенных в любом населенном пункте Витебской области, могут обратиться в Витебское агентство по адресу: г. Витебск, ул. Политехническая, 5/18, и удостоверить данный договор.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Помимо удостоверения регистраторы недвижимости Витебского агентства могут принять заявление о государственной регистрации для последующей передачи данного заявления посредством почтовой связи или передачи в виде электронного документа в соответствующий филиал либо бюро Витебского агентства.<br/><br /><br /><br/><br /><br /><br/><br /><br />
       </div>
	   </td>
	</TR>
</TABLE>
