<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_5">Управления и отделы агентства</A></div><div class="tax2"><span>Отдел риэлтерских услуг</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Отдел риэлтерских услуг</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>
		 <div class="ctext1">
<!--		 <img src="images/Foto_Geo2.jpg" width="350" height="263" alt="Начальник отдела &quot;Геодезии и землеустройства&quot; Степанова Елена Георгиевна" border="10" align="right"/>-->
Риэлтерской деятельностью в Республике Беларусь в соответствии с Указом Президента Республики Беларусь от 09 .01.2006г. №15 «О риэлтерской деятельности в Республике Беларусь» (далее – Указ №15) является посредническая деятельность коммерческой организации по содействию при заключении, исполнении, прекращении договоров на строительство (в том числе долевое), купли-продажи, мены, аренды, иных сделок с объектами недвижимости, правами на них (за исключением организации и проведения аукционов и конкурсов), в том числе:
       <ul>
          <li>консультационные услуги по сделкам с объектами недвижимости;</li>
          <li>представление информации о спросе и предложении на объекты недвижимости;</li>
          <li>подбор вариантов сделки с объектом недвижимости, сделки с участием в строительстве объекта недвижимости;</li>
          <li>организация и проведение согласования условий предстоящей сделки;</li>
          <li>помощь в подготовке (оформлении) документов, связанных с осуществлением сделки с объектом недвижимости, сделки с участием в строительстве объекта недвижимости, регистрации недвижимого имущества, прав на него и сделок с ним.</li>
       </ul>
       <b>
        &nbsp;&nbsp;&nbsp; Услуги, указанные в Указе №15, составляющие риэлтерскую деятельность, являются риэлтерскими услугами.<br />
Республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» (далее – Предприятие) в соответствии с приказом Государственного комитета по имуществу Республики Беларусь от 14 апреля 2015г. №83 реорганизовано путём присоединения к нему Республиканского дочернего унитарного предприятия «Витебское агентство по оказанию риэлтерских услуг»</b> и является правопреемником всех его прав и обязанностей. <br />
В процессе реорганизации <b>создан отдел риэлтерских услуг.</b>

       <br/><br/>
          <a href="?f=historyRielt" tppabs="http://www.vagr.vitebsk.by/">Историческая справка</a>
       <br/><br/>   
      <b>Услуги отдела:</b> <br />
	    <ol>
	       <li>Покупка, продажа, обмен (мена) объектов недвижимости;</li>
		   <li>Проведение эффективной рекламной компании объектов недвижимости в специализируемых изданиях и в Интернете (сайт агентства-www.gosrielt.by.) за счет Предприятия (при условии заключения договора на оказание риэлтерских услуг);</li>
		   <li>Нежилой фонд;</li>
		   <li>Покупка, продажа жилых домов, коттеджей, дач в Витебске, Полоцке, Новополоцке, Орше и пригородах;</li>
           <li>Покупка объектов недвижимости с использованием банковских кредитов;</li>
           <li>Полный комплекс с услуг по оформлению сделок (проведение расчетов по сделкам, содействие в нотариальном  оформлении (либо удостоверения сделки  у регистратора недвижимости), государственной регистрации;</li>
           <li>Подбор и продажа квартир, домой, коттеджей в Витебске, Орше,Полоцке, Новополоцке для иногородних, иностранцев, граждан Росси и СНГ.</li>
	    </ol>
	  <br /><br/>
      
<b>В отделе работают аттестованные специалисты, имеющие высокую профессиональную квалификацию в области сделок с объектами недвижимого имущества: риэлтеры, агенты по операциям с недвижимостью.</b>
<br /><br />
   <b>Опытные специалисты отдела для Вас:</b>
   <ul>
      <li>предоставят консультацию по всем операциям с недвижимостью;</li>
      <li>окажут риэлтерские услуги: покупка и продажа квартир, домов (в том числе продажа коттеджей), комнат, земельных участков, объектов нежилого фонда;</li>
      <li>обеспечат комплексное сопровождение сделок с недвижимостью;</li>
      <li>организуют по желанию Потребителя удостоверение сделок у нотариусов, регистраторов недвижимости и их регистрацию;</li>
      <li>помогут в изготовлении технических документов на объекты недвижимости</li>
   </ul>
   <br /><br />
 <b>РУП «Витебское агентство по государственной регистрации и земельному кадастру»</b> оказывает риэлтерские услуги в нескольких городах Витебской области.<br /><br /> <b>Отдел риэлтерских услуг</b> имеет в своем составе места оказания услуг:  <br />
 <b><u>в г. Витебск:</u></b><br />
 <b>Адрес: г. Витебск, ул. Политехническая, 5/18, каб.201, 202, Интернет сайт отдела риэлтерских услуг – <a href="http://www.gosrielt.by" target="_blank">www.gosrielt.by</a></b>
 <br/><br/>
 <b>Режим работы</b>
<!-- <br/>понедельник: 08:00 – 17:00 (без перерыва на обед) 
 <br/>вторник – пятница: 08:00 – 20:00(без перерыва на обед) 
 <br/>суббота: 08:00 – 17:00 (перерыв на обед 13.00-14.00)-->
 <br/>время работы: 08:00 – 17:00 (без перерыва на обед) 
 <br/>воскресенье: выходной <br/>
 <br/>
 <b>Контактные телефоны:</b>
 <br/><b>Начальник отдела – Шитик Светлана Дмитриевна (каб.201)  8(0212) 67 88 14,</b> 8 (029) 8167475 МТС 
 <br /><br /><b>Специалисты отдела (каб.202):</b>
 <br /><b>Услуги по продаже (аренде) квартир, комнат:</b>
 <br />8(0212) 60 81 73 тел/факс (или 8 10 375 0212 608173).
 <br />8(0212) 66 34 02 (или 8 10 375 0212 663402).
 <br />8(029) 5970001 ( или +375-29-5970001) МТС.
 <br /><br />
 <b>Услуги по продаже коттеджей, жилых домов, земельных участков, дач</b>
 <br />8(0212) 67 88 14( или +375-212-67 88 14).
 <br /><br />
 <b>Коммерческая недвижимость (продажа, аренда)</b>
 <br />8(0212) 67-88-14 (или +375-212-67 88 14).
 <br />8(029) 299-00-91  МТС.
 <br />Адрес электронной почты: gosrielt@tut.by
 <br /><br />
 <font color="#FF0000"><b>Обращаем ваше внимание на временное изменение в период с 06.07.2017 года по 19.07.2017 режима работы отдела риэлтерских услуг находящегося в Новополоцком бюро Полоцкого филиала</b></font>
 <br /><br />
 <b><u>в г. Новополоцк:</u></b>
 <br /><b>Адрес: г.Новополоцк, ул. Я. Коласа, 6, каб. 5 </b>
 <br /><b>Режим работы:</b>
<br />понедельник-суббота: с 8.00 до 17.00 (перерыв на обед 13.00-14.00)
 <br />Выходной день - воскресенье 

 <!-- <br />понедельник, суббота: с 8.00 до 17.00 (перерыв на обед 13.00-14.00)
 <br />Вторник, среда: с 8.00 до 20.00 (без перерыва на обед) 
 <br />четверг, пятница: с 8.00 до 17.00 (без перерыва на обед) 
 <br />Выходной день - воскресенье -->
  <br /><b>Телефоны:</b>
 <br />8 (0214) 34 81 40
 <br />8 (029) 597 00 02, 8 (029) 299 72 72  МТС
 <br />адрес электронной почты :<b>gosrieltnpolotsk@tut.by</b>
 <br /><br />
 <!--<font color="#FF0000"><b>Обращаем ваше внимание на временное изменение с 10.10.2016 режима работы отдела риэлтерских услуг находящегося в Оршанском филиале</b></font>-->
 <br /><br />
 <b><u>в г. Орша:</u></b>
 <br /><b>Адрес: 211391. г.Орша, ул.Минская,д.23, каб. 108</b>
 <br /><b>Режим работы:</b>
<!-- <br />вторник – пятница: 08:00 – 20:00 (без перерыва на обед) 
<br />понедельник , суббота: 08:00 – 17:00 (перерыв на обед 13.00-14.00)
 <br />воскресенье: выходной-->
 <br />понедельник: с 8.00 до 17.00 (перерыв на обед 13.00-14.00)
 <br />вторник-пятница: с 9.00 до 18.00 (перерыв на обед 13.00-14.00)
 <br />Выходной день - суббота, воскресенье  
<!-- <br /><b>Телефоны:</b>
 <br />8 (0216) 21 34 59

  -->

 <br /><b>Телефоны:</b>
 <br />8 (0216) 21 34 59
 <br />+375 (29) 596-81-16 , 710 57 77 МТС
 <br />адрес электронной почты :<b>gosrieltorsha@tut.by</b>
 <br /><br />
 <b>При обращении к нам Вы получаете:</b>
 <ul type="disc">
    <li>индивидуальный подход к каждому клиенту;</li>
    <li>услуги оказываются только на основании договоров;</li>
    <li>Ваши документы не выходят за пределы Предприятия;</li>
    <li>только мы знаем правовую и техническую историю любого объекта недвижимости;</li>
    <li>Ваша сделка будет зарегистрирована в день ее совершения, что позволит сократить временные и финансовые затраты.</li>
 </ul>
 <br /><br />
 <b>При оказании услуг Отдел риэлтерских услуг выполняет следующий перечень работ:</b>
 <ul>
    <li>Консультации по сделкам с объектом недвижимого имущества.</li>
    <li>Предоставление информации о спросе и предложении на объект недвижимого имущества.</li>
    <li>Оформление и заключение договора на оказание риэлтерских услуг.</li>
    <li>Сбор информации об объектах недвижимости, соответствующих требованиям клиента, из собственной базы данных объектов недвижимого имущества, из средств массовой информации, из баз данных, предоставленных другими агентствами.</li>
    <li>Организация и проведение рекламы объекта недвижимого имущества с согласия потребителя.</li>
    <li>Сбор и изучение информации, необходимой для заключения сделки с объектом недвижимого имущества в соответствии с законодательством.</li>
    <li>Организация осмотра предоставленных клиенту вариантов объектов недвижимого имущества.</li>
    <li>Организация и проведение переговоров по согласованию условий сделки с объектом недвижимого имущества.</li>
    <li>Организация сбора необходимых документов для заключения сделки с объектом недвижимого имущества.</li>
    <li>Содействие в организации заключения предварительного договора между покупателем и продавцом.</li>
    <li>Содействие в подготовке необходимых документов для удостоверения сделки с объектом недвижимого имущества.</li>
    <li>Содействие в организации удостоверения сделки с объектом недвижимого имущества.</li>
    <li>Содействие в подготовке необходимых документов для государственной регистрации сделки с объектом недвижимого имущества и основанных на ней возникновения, перехода, прекращения прав, ограничений (обременений) прав на этот объект.</li>
    <li>Содействие в организации государственной регистрации прав на объекты недвижимого имущества.</li>
    <li>Содействие в заключении договора аренды объекта недвижимого имущества и иная посредническая деятельность при сдаче в аренду объекта недвижимости.</li>
    <li>Консультации и содействие в подготовке документов для приватизации объекта недвижимого имущества.</li>
    <li>Содействие в подготовке необходимых документов для получения разрешения на выполнение перепланировки и реконструкции объектов недвижимого имущества.</li>
    <li>Содействие в подготовке документов для перевода жилых помещений в нежилой фонд в соответствии с законодательством.</li>
    <li>Содействие при заключении, исполнении, прекращении договора строительства объекта недвижимого имущества (в том числе долевого).</li>
    <li>Содействие по инициативе потребителя организации взаиморасчетов между субъектами сделки с объектом недвижимого имущества.</li>
    <li>Содействие в совершении сделок с объектами недвижимого имущества, связанных с предоставлением банками кредитов.</li>
    <li>Содействие в заключении и регистрации договоров в отношении предприятия как имущественного комплекса.</li>
    <li>Иная посредническая деятельность по содействию при совершении сделки с объектом недвижимого имущества.</li>                                
 </ul>
 <br /> <br />  
 <a href="?f=contactsRielt" tppabs="http://www.vagr.vitebsk.by/">Список специалистов по риэлтерской деятельности</a><br />
 <a href="?f=infRielt" tppabs="http://www.vagr.vitebsk.by/">Информация о специалистах отдела риэлтерских услуг</a><br /><br />
 Совет Министров Республики Беларусь устанавливает цены (тарифы) на риэлтерские услуги, в том числе на риэлтерские услуги по содействию при заключении, исполнении, прекращении договоров купли-продажи объектов недвижимого имущества, оплата которых осуществляется в процентном отношении от стоимости объекта недвижимости, указываемой юридическими или физическими лицами в договоре купли-продажи<br />
 <a class="ctext" href="Doc/stoimRielt.doc" target="_blank">Стоимость оказываемых услуг</a>
 <br /><br />
 <b>К основным нормативно-правовым актам, регламентирующим деятельность отдела риэлтерских услуг относятся:</b>
 <br/><br/>
  <a class="ctext" href="Doc/ykaz200915.doc" target="_blank">Указ Президента Республики Беларусь от 9 января 2006 г. № 15 «О риэлтерской деятельности в Республике Беларусь»</a>
 <br/><br/>
  <a class="ctext" href="Doc/postanovlenie201458.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь от 7 марта 2014 г. № 58 «О некоторых вопросах лицензирования деятельности по оказанию юридических услуг»</a>
 <br/><br/>
   <a class="ctext" href="Doc/postanovlenie200785.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь от 11 декабря 2007 г. № 85 «О Реестре риэлтеров Республики Беларусь». </a>
 <br/><br/>
   <a class="ctext" href="Doc/postanovlenie200829.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь от 26 мая 2008 г. №29 «О некоторых вопросах заключения договоров на оказание риэлтерских услуг».</a>
 <br/><br/>
   <a class="ctext" href="Doc/postanovlenie200724.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь от 28 марта 2007 г. № 24  «Об утверждении примерных форм договоров на оказание риэлтерских услуг»</a>
 <br/><br/>
   <a class="ctext" href="Doc/postanovlenie200942.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь от 01 июня 2009г. №42 «О некоторых мерах по совершенствованию риэлтерской деятельности».</a>
 <br/><br/>
 <a class="ctext" href="Doc/postanovlenie2014256.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь от 31 декабря 2014 г. № 256 «О некоторых вопросах внутреннего контроля, осуществляемого организациями, оказывающими риэлтерские услуги, организациями и индивидуальными предпринимателями, оказывающими юридические услуги, адвокатами и адвокатскими бюро»</a>
 <br/><br/>
 <a class="ctext" href="Doc/postanovlenie200719.doc" target="_blank">Постановление Министерства торговли Республики Беларусь, Министерства юстиции Республики Беларусь, Министерства информации Республики Беларусь от 30 марта 2007 г. № 19/25/5 «О размещении (распространении) рекламы риэлтерскими организациями».</a>
 <br/><br/>
 <a class="ctext" href="Doc/postanovlenie200766.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 9.10.2007 г.   № 66/50 «О некоторых вопросах совершенствования сделок с недвижимым имуществом».</a>
 <br/><br/>
 <a class="ctext" href="Doc/postanovlenie200650.doc" target="_blank">Постановление Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 01.09.2006г. № 50/31 «Об утверждении перечня работ, осуществляемых риэлтерской организацией при оказании услуг»</a>
 <br/><br/>
 <a class="ctext" href="Doc/postanovlenie2008386.doc" target="_blank">Постановление Совета Министров Республики Беларусь от 14 марта 2008 г. № 386 «О некоторых мерах по реализации Указа Президента Республики Беларусь от 28 февраля 2008 г. № 140»</a>, которым утверждены:<br />
Тарифы (ставки) на риэлтерские услуги, в том числе на риэлтерские услуги по содействию при заключении, исполнении, прекращении договоров купли- продажи объектов недвижимости;<br/>
Положение о порядке оплаты риэлтерских услуг.
  <br/><br/>
  <a href="?f=controlRielt" tppabs="http://www.vagr.vitebsk.by/">Сведения о государственных органах, осуществляющих контроль соблюдения законодательства в сфере  риэлтерских услуг</a>
  <br/><br/>  
  
<h2>сайт отдела риэлтерских услуг – <a href="http://www.gosrielt.by" target="_blank">www.gosrielt.by</a><br/>
Е-mail: gosrielt@tut.by</h2>

</div>
		</td>
	</TR>
</TABLE>
