<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_1">Управления и отделы агентства</A></div><div class="tax2"><span>Управление "Кадастр"</span></div></div>
	   </TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H1>Управление "Кадастр"</H1></TD>
	</TR>
	<TR>
		<TD align="left" valign="top">
        <div class="ctext1">
				<!-- <img src="images/dep1.jpg" alt="Начальник управления &quot;Кадастр&quot; Комлева Мария Григорьевна" border="10" align="right"/> --> Начальник управления "Кадастр" - Жоголь Наталья Владимировна<br/>
               <ins>Управление "Кадастр" выполняет следующие виды работ:</ins>
<ul type="circle">
<li><b>техническую инвентаризацию и проверку характеристик объектов недвижимого имущества (за исключением разрушенных(поврежденных)), в том числе: </b>
<ul type="disc">
<li>одноквартирных, блокированных жилых домов; </li>
<li>садовых домиков (дач);</li>
<li>гаражей;</li>
<li>изолированных жилых и нежилых помещений;</li>
<li>многоквартирных жилых домов;</li>
<li>нежилых зданий, сооружений;</li>
<li>незавершенных законсервированных капитальных строений;</li>
<li>незавершенных незаконсервированных капитальных строений; </li>
<li>машино-мест.</li>
</ul>
</li>
<li>
<b> составление проектов:</b>
<ul type="disc">
<li>вычленения изолированных помещений (квартир) из капитального строения (блокированного жилого дома);</li>
<li>вычленения изолированных нежилых помещений из капитального строения;</li>
<li>раздела изолированного помещения на два и более изолированных помещений; </li>
<li>раздела капитального строения на два и более капитальных строений;</li>
</ul>
</li>               
<li><b>комиссионное обследование здания с составлением акта определения акта физического износа;</b></li>               
<li><b>определение готовности незавершенного строительством объекта с составлением акта определения готовности; </b></li>
<li><b>составление акта о гибели (уничтожении) капитального строения или изолированного помещения с проведением проверки его характеристик;</b></li>               
<li><b>предоставляет информацию о характеристиках объектов недвижимого имущества;</b></li>               
<li><b>присвоение, изменения, прекращение адресов застроенным земельным участкам, капитальным строениям (зданиям, сооружениям), незавершенным законсервированным капитальным строений, в том числе строящимся, изолированным помещениям, машино-местам (за исключением линейных сооружений), зарегистрированным или не зарегистрированным в едином государственном регистре недвижимого имущества, прав на него и сделок с ним.</b></li>               
</ul><br/><br/>
Техническая инвентаризация и проверка характеристик недвижимого имущества осуществляются за счет средств заявителей, если иное не установлено законодательными актами.<br/><br/>
<b>Средняя стоимость выполненных работ:</b><br/>
<b>по заявлениям граждан:</b><br/>
<ul>
<li>по технической инвентаризации недвижимого имущества – 69.60 руб. с НДС за 100 кв.м.</li>
<li>по проверке характеристик недвижимого имущества – 43.20 руб.с НДС за 100 кв.м.</li>
</ul>
<b>по заявлениям юридических лиц и индивидуальных предпринимателей:</b><br/>
<ul>
<li>по технической инвентаризации недвижимого имущества – 81.00 руб.с НДС за 100 кв.м.</li>
<li>по проверке характеристик недвижимого имущества – 48.50 руб.с НДС за 100 кв.м.</li>
</ul>
<br/><br/>
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в <b>г.Витебске и Витебском районе, г.п.Лиозно и Лиозненском районе</b> выполняют работники головного подразделения РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника Управления "Кадастр" головного подразделения предприятия - Жоголь Натальи Владимировны, тел. 8 0212 60 91 32; контактный телефон бюро - 8 02138 4 07 12).</b><br/><br/>
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в <b>г.п.Шумилино и Шумилинском районе</b> выполняют работники Шумилинского бюро РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника Управления "Кадастр" головного подразделения предприятия - Жоголь Натальи Владимировны, тел. 8 0212 60-91-32; контактный телефон бюро - 8 02130 5 32 12)</b>.<br/><br/>
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в <b>г.Городке и Городокском районе</b> выполняют работники Городокского бюро РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника Городокского бюро – Овсовой Натальи Петровны, тел. 8 0213 943168, начальника Управления "Кадастр" головного подразделения предприятия - Жоголь Натальи Владимировны, тел. 8 0212 60-91-32)</b>.<br/><br/>
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в г.Орша, Оршанском районе, г.Дубровно, Дубровенском районе, г.п.Богушевске, г.Сенно, Сенненском районе, г.Толочине, Толочинском районе выполняют работники Оршанского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника отдела "Кадастр" Оршанского филиала - Градюшко Ольги Лаврентьевны, тел. 8 0216 513386)</b>.<br/><br/> 
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в г.Полоцке, г.Новополоцке, Полоцком районе, г.п.Освея, г.Верхнедвинск, Верхнедвинском районе, г.Россоны, Россонском районе, г.Браславе, Браславском районе, г.Миорах, Миорском р-не выполняют работники Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника управления "Кадастр" Полоцкого филиала - Авласенко Светланы Петровны, тел. 8 0214 425442).</b><br/><br/>  
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в г.Лепеле, Лепельском районе, гп.Бешенковичи, Бешенковичский р-н, г.п.Ушачи, Ушачский р-н, г.Новолукомль, г.Чашники, Чашникский р-н выполняют работники Лепельского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника отдела "Кадастр" Лепельского филиала - Бородейко Ольга Леонидовна, тел. 8 0213 269360).</b><br/><br/>  
Работы по технической инвентаризации и проверке характеристик в отношении объектов недвижимого имущества, расположенных в г.Глубокое, Глубокском районе, г.п.Воропаево, г.Поставы, Поставском районе,г.п.Шарковщина, Шарковщинском районе, г.п.Бегомль, г.Докшицы, Докшицкий р-н выполняют работники Глубокского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" <b>(контактный телефон начальника управления "Кадастр" Глубокского филиала - Марковца Владимира Петровича, тел. 8 0515 621958).</b><br/><br/>    
		</TD>
	</TR>
</TABLE>

