<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_3">Управления и отделы агентства</A></div><div class="tax2"><span>Аукционы</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Аукционы</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>
		 <div class="ctext1">
       &nbsp;&nbsp;&nbsp;&nbsp;Республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» сообщает, что с 01.04.2016 года в соответствии с Порядком организации и проведения аукционов РУП «Витебское агентство по государственной регистрации и земельному кадастру» утвержденным приказом директора от 01.04.2016 № 94 «Об организации и проведении аукционов». <br /><br/>
   &nbsp;&nbsp;&nbsp;&nbsp;Организация и проведение аукционных торгов проводится по продаже:<br/>
<UL>
<LI>Земельных участков в частную собственность;</LI>
<LI>Прав заключения договоров аренды на земельные участки под строительство коммерческой недвижимости;</LI>
<LI>Объектов недвижимого и иного имущества (машин, оборудования, транспортных средств и другого  имущества, относящегося к основным средствам).</LI>
</UL><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Аукционная деятельность РУП «Витебское агентство по государственной регистрации и земельному кадастру» проводится  в соответствии с нормативными правовыми актами по организации и проведению аукционов в Республике Беларусь:<br/>
<UL>
<LI>Гражданский кодекс Республики Беларусь от 07 декабря 1998 г. №218-З;</LI>
<LI>Гражданский процессуальный Кодекс Республики Беларусь от 11 января 1999 г. №238-3;</LI>
<LI>Кодекс Республики Беларусь «О земле» от 23 июля 2008 г. № 425-З;</LI>
<LI>Закон Республики Беларусь от 13 июля 2012 г. №415-З «Об экономической несостоятельности (банкротстве)»;</LI>
<LI>Закон Республики Беларусь от 4 января 2014 г. N 104-З «О внесении изменений и дополнений в Закон Республики Беларусь «Об экономической несостоятельности (банкротстве)»;</LI>
<LI>Указ Президента Республики Беларусь от 5 мая 2009 г. N 232 «О некоторых вопросах проведения аукционов (конкурсов)»;</LI>
<LI>Указ Президента Республики Беларусь от 27 декабря 2007 г. N 667 «Об изъятии и предоставлении земельных участков»;</LI>
<LI>Постановление Совета Министров Республики Беларусь от 26 марта 2008 г. № 462 «О некоторых мерах по реализации Указа Президента Республики Беларусь от 27.12.2007 года № 667»;</LI>
<LI>Постановление Совета Министров Республики Беларусь от 14 июля 2009 г. №934 «О мерах по реализации Указа Президента Республики Беларусь от 5 мая 2009 года №232»;</LI>
<LI>Постановление Совета Министров Республики Беларусь от 8 августа 2009 г. N 1049 «О мерах по реализации Указа Президента Республики Беларусь от 07 мая 2009 г. N 238»;</LI>
<LI>Постановление Совета Министров Республики Беларусь от 8 января 2013 г. N 16 «О некоторых вопросах продажи имущества ликвидируемого юридического лица»;</LI>
<LI>Постановление Совета Министров Республики Беларусь от 12 июля 2013 г. N 609 «Об утверждении положения о порядке организации и проведения аукционов (конкурсов) по продаже отдельных объектов, находящихся в государственной собственности;</LI>
<LI>Постановление  Государственного комитета по имуществу Республики Беларусь  от 30 августа 2013 г. №41 «Об установлении форм документов, связанных с организацией и проведением аукционов по продаже объектов, находящихся в государственной собственности, без продажи права заключения договора аренды земельного участка, необходимого для обслуживания отчуждаемого имущества»;</LI>
<LI>Постановление  Государственного комитета по имуществу Республики Беларусь  от 9 сентября 2013 г. №43 «Об установлении некоторых форм документов, связанных с организацией и проведением отдельных видов аукционов»;</LI>
<LI>Иные нормативно правовые акты в соответствии с действующим законодательством Республики Беларусь.</LI>
</UL>
<br/>
&nbsp;&nbsp;&nbsp;&nbsp;Предлагаем воспользоваться услугами РУП «Витебское агентство по государственной регистрации и земельному кадастру»  по реализации  Вашего   имущества через эффективные аукционные торги.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Контактное лицо: <br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Специалист по организации и проведению аукционов – Лапоухов Вячеслав Исакович <br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;Тел. 8 0212 60 91 24;     е-маil: aukcion_vitebsk@tut.by 
</div>
		</td>
	</TR>
</TABLE>
