<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_4">Управления и отделы агентства</A></div><div class="tax2"><span>Управление технической инвентаризации линейных объектов, сооружений, ПТК</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Управление технической инвентаризации линейных объектов, сооружений, ПТК</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>
		 <div class="ctext1">
		 <img src="images/Foto_Lin2.jpg" width="350" height="263" alt="Начальник управления &quot;Технической инвентаризации линейных объектов недвижимости и производственно-технологических комплексов&quot; Богачев Владимир Алексеевич" border="10" align="right"/>
      <b>Оказываемые услуги:</b> <br />
	  техническая инвентаризация и проверка характеристик линейных объектов недвижимости (сети водопровода, канализации, теплоснабжения, электроснабжения, газоснабжения и пр. продуктопроводы); сооружений (водонапорные башни, скважины, эстакады, мосты, путепроводы, трубы, железнодорожные пути, автомобильные дороги, автозаправочные станции, автостоянки и т.п.).<br /><br />
	  
     <b>Понятия и определения:</b><br>
	 техническая инвентаризация недвижимого имущества - сбор, установление и обработка сведений о наличии, местонахождении, составе, площади и других характеристиках, состоянии, стоимости недвижимого имущества на основе результатов обследования недвижимого имущества в натуре;
проверка характеристик недвижимого имущества - обследование фактического состояния объектов недвижимого имущества и сверка соответствия их фактического состояния с данными инвентарного дела соответствующего объекта недвижимого имущества и данными единого государственного регистра недвижимого имущества, прав на него и сделок с ним.
<br /><br />

     <b>Требования к проведению технической инвентаризации и проверки характеристик недвижимого имущества:</b><br>
	 техническая инвентаризация и проверка характеристик недвижимого имущества осуществляются по заявлению собственника недвижимого имущества, обладателя иных прав в отношении недвижимого имущества, лица, претендующего на приобретение прав в отношении недвижимого имущества, организации, осуществляющей оценку и реализацию недвижимого имущества, обращенного в доход государства, заказчика строительства, застройщика, товарищества собственников многоквартирного жилого дома, организации граждан-застройщиков;
техническая инвентаризация и проверка характеристик недвижимого имущества осуществляются за счет средств заявителей;
технической инвентаризации подлежат вновь созданные капитальные строения, изолированные помещения, незавершенные законсервированные капитальные строения, в том числе объекты недвижимого имущества, образованные в результате раздела или слияния капитальных строений и изолированных помещений, вычленения изолированного помещения из капитального строения, реконструкции капитального строения, а также объекты недвижимого имущества, техническая инвентаризация которых не производилась.<br /><br />

     <b>Порядок подачи заявления:</b><br>
	 заявление на проведение технической инвентаризации или проверки характеристик недвижимого имущества должно содержать:
	 <ul>
	   <li>идентификационные сведения о заявителе (фамилия, собственное имя, отчество, число, месяц, год рождения, идентификационный номер, гражданство, место жительства гражданина; полное наименование, регистрационный номер и дата государственной регистрации юридического лица либо индивидуального предпринимателя, число, месяц, год рождения индивидуального предпринимателя, учетный номер плательщика - юридического лица либо индивидуального предпринимателя, адрес места нахождения юридического лица либо место жительства индивидуального предпринимателя);</li>
   	   <li>адрес (местонахождение) и назначение объекта недвижимого имущества;</li>
	   <li>вид работ, которые просит выполнить заявитель;</li>
	   <li>обязательство по обеспечению доступа на объект недвижимого имущества и (или) безопасных условий производства работ на нем для специалистов организации по государственной регистрации;</li>
	   <li>обязательство об оплате выполненных работ по технической инвентаризации или проверке характеристик недвижимого имущества.
Если при подаче заявления на проведение проверки характеристик недвижимого имущества заявителем не предоставлен технический паспорт на соответствующий объект недвижимого имущества, то в заявлении на выполнение работ заявитель указывает, по какой причине не предоставлен технический паспорт.</li>
	 </ul>
В заявлении на выполнение работ могут быть указаны иные сведения, необходимые для проведения технической инвентаризации или проверки характеристик недвижимого имущества, в том числе о наличии самовольного строительства, о произведенных после последнего обследования данного объекта реконструкциях, перепланировках и иных изменениях объекта недвижимого имущества, о количестве экземпляров итоговых технических документов.<br/>     
<b>Ответственность за достоверность сведений, указанных в заявлении, несет заявитель.</b>
	 <br /><br />

     <b>Документы, предоставляемые гражданами для проведения работ по технической инвентаризации или проверки характеристик объектов недвижимости:</b><br>
	 <ul>
       <li>заявление на проведение технической инвентаризации или проверки характеристик недвижимого имущества (далее - заявление на выполнение работ);</li>
	   <li>документ, удостоверяющий личность;</li>
  	   <li>документ, подтверждающий полномочия на подписание заявления, - в случае его подписания представителем гражданина;</li>
	   <li>разрешительную документацию на возведение или решение о разрешении на реконструкцию, выданные местным исполнительным и распорядительным органом, - в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, реконструкции объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства, а также садовых домиков;</li>
	   <li>проектную документацию либо откорректированную проектную документацию, если в проект в установленном законодательством порядке были внесены изменения, утвержденную в порядке, установленном Советом Министров Республики Беларусь, - в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства, а также садовых домиков;</li>
	   <li>акт приемки в эксплуатацию капитального строения (здания, сооружения), изолированного помещения, если созданный (образованный, измененный) в результате строительства (ремонта, реконструкции, реставрации) объект введен в эксплуатацию до проведения технической инвентаризации - в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства, а также садовых домиков;</li>
	   <li>акт консервации незавершенного капитального строения либо акт проверки осуществления консервации гражданином не завершенного строительством жилого дома, дачи, подписанный гражданином и председателем комиссии, создаваемой местным исполнительным и распорядительным органом, - при выполнении работ в отношении незавершенного законсервированного капитального строения;</li>
	   <li>справку гаражного кооператива, подписанную его председателем и заверенную печатью, с указанием фамилии, собственного имени, отчества члена кооператива о соответствии гаража проекту организации и застройки - при выполнении работ в отношении эксплуатируемого гаража, расположенного в соответствующем гаражном кооперативе;</li>
	   <li>справку садоводческого товарищества, подписанную его председателем и заверенную печатью с указанием фамилии, собственного имени, отчества члена садоводческого товарищества о соответствии размещения садового домика проекту организации и застройки - при выполнении работ в отношении садового домика, расположенного в соответствующем садоводческом товариществе;</li>
	   <li>выписку из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке - в случае подачи заявления на составление технического паспорта на объект недвижимого имущества, созданный или измененный в результате самовольного строительства;</li>
	   <li>выписку из решения местного исполнительного и распорядительного органа о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества - в случае проведения технической инвентаризации эксплуатируемых капитальных строений (зданий, сооружений), за исключением садовых домиков или гаражей, расположенных в соответствующем садоводческом товариществе или гаражном кооперативе;</li>
       <li>технический паспорт на капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение, изолированное помещение - при проведении проверки характеристик недвижимого имущества в случае его наличия;</li>
       <li>документы, подтверждающие внесение оплаты (аванса) за проведение технической инвентаризации или проверки характеристик недвижимого имущества, составление и выдачу итогового технического документа.</li>
	 </ul>
<br />

<b>Документы, предоставляемые юридическими лицами и индивидуальными предпринимателями для проведения работ по технической инвентаризации или проверки характеристик объектов недвижимости:</b><br/>
  <ul>
    <li>заявление на выполнение работ;</li>
    <li>документы, подтверждающие государственную регистрацию индивидуального предпринимателя, юридического лица;</li>
    <li>выписку из торгового реестра страны происхождения или иное эквивалентное доказательство юридического статуса организации в соответствии с законодательством страны ее происхождения, датированную не ранее одного года до дня подачи заявления на выполнение работ, - если заявителем является организация-нерезидент;</li>
    <li>документ, удостоверяющий личность гражданина - индивидуального предпринимателя, представителя или должностного лица;</li>
    <li>документ, подтверждающий полномочия на подписание заявления (доверенность, приказ, решение, иной документ);</li>
    <li>разрешительную документацию на возведение, реконструкцию, реставрацию, капитальный ремонт, выданную местным исполнительным и распорядительным органом, - в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
    <li>проектную документацию либо откорректированную проектную документацию, если в проект в установленном законодательством порядке были внесены изменения, утвержденную в порядке, установленном Советом Министров Республики Беларусь, - в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
    <li>проектную документацию, утвержденную в порядке, установленном Советом Министров Республики Беларусь, содержащую информацию о количестве и площади машино-мест, - при проведении работ в отношении капитального строения (здания, сооружения), в котором расположены машино-места;</li>
    <li>акт приемки в эксплуатацию капитального строения (здания, сооружения), изолированного помещения, если вновь созданный (измененный) в результате возведения, капитального ремонта, реконструкции, реставрации объект недвижимого имущества введен в эксплуатацию до проведения технической инвентаризации или проверки характеристик, - в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
    <li>акт консервации незавершенного капитального строения - при выполнении работ в отношении незавершенного законсервированного капитального строения;</li>
    <li>выписку из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке - в случае подачи заявления на составление технического паспорта на объект недвижимого имущества, созданный или измененный в результате самовольного строительства;</li>
    <li>справку о распределении изолированных помещений между кандидатами в правообладатели - для объектов недвижимого имущества, строительство которых осуществлялось заказчиком (застройщиком) по договору (договорам) о создании объекта долевого строительства;</li>
    <li>справку о балансовой принадлежности и стоимости объекта недвижимого имущества, подписанную руководителем и главным бухгалтером (бухгалтером либо иным лицом, осуществляющим в соответствии с законодательством ведение бухгалтерского учета) юридического лица и скрепленную печатью юридического лица, либо заключение об оценке, составленное в соответствии с законодательством Республики Беларусь, - если заявителем является юридическое лицо;</li>
    <li>справку о стоимости объекта недвижимого имущества, подписанную индивидуальным предпринимателем, либо заключение об оценке, составленное в соответствии с законодательством Республики Беларусь, - если заявителем является индивидуальный предприниматель;</li>
    <li>материалы геодезической контрольно-исполнительной съемки (план линейного сооружения, исполнительный чертеж, план результатов исполнительной съемки с указанием поворотных и характерных точек, каталог координат поворотных и характерных точек линейного сооружения с указанием расстояния между ними) - при выполнении работ в отношении линейных сооружений (в случае проведения технической инвентаризации вновь созданного (измененного) в результате строительства (ремонта, реконструкции, реставрации) объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства);</li>
    <li>технический паспорт на капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение, изолированное помещение - при проведении проверки характеристик недвижимого имущества в случае его наличия;</li>
    <li>документы, подтверждающие внесение оплаты (аванса) за проведение технической инвентаризации или проверки характеристик недвижимого имущества, составление и выдачу итогового технического документа.</li>
  </ul>
<br />
Если в представленной заявителем документации отсутствуют сведения о назначении объекта недвижимого имущества, то для составления технического паспорта на такой объект недвижимого имущества дополнительно должна быть представлена в организацию по государственной регистрации выписка из решения местного исполнительного и распорядительного органа, определяющего назначение капитального строения, или решения другого органа, имеющего в соответствии с законодательством полномочия определять назначение объектов недвижимого имущества.
<br /><br />
     <b>Сроки выполнения работ:</b><br/>
     <ul>
	   <li>техническая инвентаризация и проверка характеристик строений, незавершенных законсервированных капитальных строений, изолированных помещений общей площадью до 1500 кв. м или линейных сооружений протяженностью до 1500 м (без учета времени на проведение работ по установлению границ земельного участка, составлению документа, удостоверяющего право на земельный участок, и плана земельного участка) проводятся в срок не более пятнадцати рабочих дней с момента подачи заявления физическим лицом и внесения аванса (оплаты) на проведение соответствующих работ или с момента заключения договора с юридическим лицом или индивидуальным предпринимателем и внесения аванса (оплаты) на проведение соответствующих работ;</li>
	   <li>при проведении технической инвентаризации или проверки характеристик строений, незавершенных законсервированных капитальных строений, изолированных помещений общей площадью более 1500 кв. м или линейных сооружений протяженностью более 1500 м сроки проведения технической инвентаризации или проверки характеристик определяются организациями по государственной регистрации исходя из предполагаемых объема и сложности работ, нормативов времени на их проведение и сроков исполнения обязательств, возникающих из заключенного договора.</li>
	 </ul>
 <br />
 
     <b>Стоимость выполняемых работ:</b><br>
	 определяется в соответствии с Прейскурантом на работы (услуги) правового и технического характера, связанные с государственной регистрацией недвижимого имущества, прав на него и сделок с ним, утвержденного приказом директора РУП "Витебское агентство по государственной регистрации и земельному кадастру" от 08.06.2016г. №161.<br/>
     Отпускные цены (тарифы) на работы "Горизонтальная тахеометрическая съемка участка. Обмер и привязка всех строений и сооружений. Составление планов в масштабе 1:500 и 1:1000", определяются приказом директора РУП "Витебское агентство по государственной регистрации и земельному кадастру" от 09.06.2016г. №163.
<br /><br />

<br>
<B>Реквизиты управления:</B>
<P>Начальник управления: Богачев Владимир Алексеевич
<BR />тел.: 8 (0212) 60-91-36; +375 (033) 380-17-32
<BR />210026, Витебская область, г.Витебск, ул.Политехническая, 5
каб. №503
<br /><b>Режим работы управления:</b>
<br />понедельник - пятница 8.00 – 17.00, обед 13.00 – 14.00 
<br />выходной – суббота, воскресенье


</div>
		</td>
	</TR>
</TABLE>
