<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=department_5">Управления и отделы агентства</A></div><div class="tax2"><span>Управление геодезии и землеустройства</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Управление геодезии и землеустройства</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
         <br>
		 <div class="ctext1">
		 <img src="images/Foto_Geo2.jpg" width="350" height="263" alt="Начальник управления &quot;Геодезии и землеустройства&quot; Степанова Елена Георгиевна" border="10" align="right"/>
      <b>Виды выполняемых работ:</b> <br />
	    <ol>
	       <li>Инвентаризация объектов благоустройства, сооружений, съемка земельного участка, составление плана инвентаризируемого объекта, составление итогового технического документа</li>
		   <li>Инвентаризация многолетних насаждений, подеревная съемка, составление плана и общих сведений инвентаризируемых объектов							
							
</li>
		   <li>Разработка проекта отвода земельного участка</li>
		   <li>Установление (восстановление) и закрепление границ земельных участков</li>
           <li>Топографическая, контрольно-исполнительная съемка (<b>аттестат соответствия №0000061-ИЗ третьей категории</b> на право осуществления инженерных изысканий для объектов строительства первого-четвертого классов сложности:
            работы в составе инженерно-геодезических изысканий), (<b>аттестат соответствия №0006957-СТ третьей категории</b> на право осуществления геодезических работ для строительства объектов первого-четвертого классов сложности.)</li>
	    </ol>
        
	  <br /><br />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/at1.jpg" alt="images/at1.jpg" width="200" height="300" />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/at2.jpg" alt="images/at2.jpg" width="200" height="300" />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/at3.jpg" alt="images/at3.jpg" width="200" height="300" />
      <img class="zoomi" title="Бурова Нина Александровна" src="images/at4.jpg" alt="images/at4.jpg" width="200" height="300" />
<br>
<b>1. Инвентаризация объектов благоустройства, сооружений, съемка  земельного участка, составление плана инвентаризируемого объекта.							</b>
     <b>Перечень предоставляемых документов:</b><br>
       <ul>
	     <li>заявление на выполнение работ;</li>
		 <li>документы, подтверждающие государственную регистрацию индивидуального предпринимателя, юридического лица;</li>
		 <li>документ, удостоверяющий личность гражданина – индивидуального предпринимателя, представителя или должностного лица;</li>
		 <li>документ, подтверждающий полномочия на подписание заявления (доверенность, приказ, решение, иной документ);</li>
		 <li>разрешительную документацию на возведение, реконструкцию, реставрацию, капитальный ремонт, выданную местным исполнительным и распорядительным органом, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
		 <li>проектную документацию либо откорректированную проектную документацию, если в проект в установленном законодательством порядке были внесены изменения, утвержденную в порядке, установленном Советом Министров Республики Беларусь, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
		 <li>проектную документацию, утвержденную в порядке, установленном Советом Министров Республики Беларусь, содержащую информацию о количестве и площади машино-мест, – при проведении работ в отношении капитального строения (здания, сооружения), в котором расположены машино-места;</li>
         <li>акт приемки в эксплуатацию капитального строения (здания, сооружения), изолированного помещения, если вновь созданный (измененный) в результате возведения, капитального ремонта, реконструкции, реставрации объект недвижимого имущества введен в эксплуатацию до проведения технической инвентаризации или проверки характеристик, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
         <li>выписку из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае подачи заявления на составление технического паспорта на объект недвижимого имущества, созданный или измененный в результате самовольного строительства;</li>
         <li>справку о балансовой принадлежности и стоимости объекта недвижимого имущества, подписанную руководителем и главным бухгалтером (бухгалтером либо иным лицом, осуществляющим в соответствии с законодательством ведение бухгалтерского учета) юридического лица и скрепленную печатью юридического лица, либо заключение об оценке, составленное в соответствии с законодательством Республики Беларусь, – если заявителем является юридическое лицо;</li>
         <li>справку о стоимости объекта недвижимого имущества, подписанную индивидуальным предпринимателем, либо заключение об оценке, составленное в соответствии с законодательством Республики Беларусь, – если заявителем является индивидуальный предприниматель;</li>
         <li>технический паспорт на капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение, изолированное помещение – при проведении проверки характеристик недвижимого имущества в случае его наличия;</li>
         <li>документы, подтверждающие внесение оплаты (аванса) за проведение технической инвентаризации или проверки характеристик недвижимого имущества, составление и выдачу итогового технического документа.</li>
	   </ul>
	 <br />
<b>2. Инвентаризация многолетних насаждений, подеревная съемка, составление плана и общих сведений инвентаризируемых объектов</b><br><br>								

     <b>Перечень предоставляемых документов:</b><br>
       <ul>
	     <li>заявление на выполнение работ;</li>
		 <li>документы, подтверждающие государственную регистрацию индивидуального предпринимателя, юридического лица;</li>
		 <li>документ, удостоверяющий личность гражданина – индивидуального предпринимателя, представителя или должностного лица;</li>
		 <li>документ, подтверждающий полномочия на подписание заявления (доверенность, приказ, решение, иной документ);</li>
         <li>документы, подтверждающие внесение оплаты (аванса) за проведение технической инвентаризации или проверки характеристик недвижимого имущества, составление и выдачу итогового технического документа;</li>
         <li>Дополнительные сведения.</li>
	   </ul>
	 <br />

     <b>3. Разработка проекта отвода, установление (восстановление) границ земельных участков и оказание услуг по обращению за государственной регистрацией</b><br><br>
     <ul>
	   <li>- Заявитель обращается в Витебский горисполком (одно окно)</li><br>
     </ul>
	 Указ Президента Республики Беларусь от 27.12.2007г. № 667 "Об изъятии и предоставлении земельных участков" п.38 главы 6 Положения "О порядке изъятия и предоставления земельных участков"<br>								
Инструкция о порядке деления, слияния земельных участков и проведении работ по установлению (восстановлению) и закреплению границы земельного участка, а также по изменению границы земельного участка, утвержденная постановлением Государственного комитета по имуществу Республики Беларусь 30.09.2016 № 18.								
     <br><br>
	 
     <b>Сроки выполнения работ:</b><br><br>
	 По разработке проекта отвода, установление (восстановление) границ земельных участков, оказанию услуг по обращению за государственной регистрацией:<br>
	 по разработке проекта отвода:	15 рабочих дней<br>			
     по установлению (восстановлению) границ земельных участков:	15 рабочих дней<br><br>	

	 <b>Стоимость работ:</b><br><br>
	 
	 <b>по технической инвентаризации:</b><br><br>
     Стоимость работ производится согласно  Прейскуранта на работы (услуги) правового и 						
     технического характера, связанные с государственной регистрацией недвижимого имущества, 						
     прав на него и сделок с ним, утвержденного приказом директора РУП "Витебское агентство						
     по государственной регистрации и земельному кадастру" от 08.06.2016г. № 161						
	 <br><br>
	 
	 <b>По разработке отвода, установлению границ земельного участка, обращению за государственной регистрацией:</b><br><br>			
     по разработке проекта отвода земельного участка для граждан: 205,68 руб. с НДС<br>								
     по установлению (восстановление) границ земельных участков для граждан: 114,44 руб. с НДС<br>
     обращение за государственной регистрацией создания земельного участка и возникновение прав на него: 10,45 руб. с НДС<br/>	
     Цены определены на основании тарифов на землеустроительные работы, утверждены<br>								
     приказом директора РУП "Витебское агентство по государственной регистрации и земельному кадастру" от 29.03.2017г. № 91<br />
<br />
     
     <!--Топографическая, контрольно-исполнительная съемка. Стоимость работ определяется в соответствии с сборником базовых цен на выполнение инженерных изысканий для строительства, утвержденным приказом Министерства Архитектуры и строительства Республики Беларусь от 27.12.2013г. №477 с введением в действие с 01.01.2014г.<br /><br />	-->							
	  
<B>Реквизиты управления:</B>
<P>Начальник управления: Степанова Елена Георгиевна
<BR>Время работы:
<BR>понедельник - птяница 8.00 – 17.00, обед 13.00 – 14.00, суббота, воскресенье - выходной.
<BR>тел.: 8 (0212) 60-81-74,  +375 33 399 87 07
<BR> e-mail: vagr2@tut.by
<BR>210026, Витебская область, г.Витебск, ул.Политехническая, 5
каб. №218

</div>
		</td>
	</TR>
</TABLE>
