<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><a href="?f=tex">Техническая инвентаризация</div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Документы, предоставляемы гражданами для выполнения работ по технической инвентаризации (проверке характеристик) объектов недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="center" valign="top"><br/>
		<div class="ctext1">
             <br/>
             &nbsp;&nbsp;&nbsp;&nbsp;Документы, необходимые для выполнения работ, заказчик должен представить до начала выполнения работ по технической инвентаризации и (или) проверке характеристик недвижимого имущества.<br/><br/>
             &nbsp;&nbsp;&nbsp;&nbsp;<b>1. Заказ на выполнение работ должен содержать:</b><br/>
            <ul>
                <LI>идентификационные сведения о заказчике (фамилия, собственное имя, отчество (если таковое имеется), число, месяц, год рождения, идентификационный номер, гражданство, место жительства гражданина;</LI>
                <LI>адрес (местонахождение), назначение и (или) наименование объекта недвижимого имущества;</LI>
                <LI>вид работ, которые просит выполнить заказчик;</LI>
                <LI>обязательство по обеспечению доступа на объект недвижимого имущества и (или) безопасных условий производства работ на нем для специалистов организации по государственной регистрации;</LI>
                <LI>обязательство об оплате выполненных работ по технической инвентаризации или проверке характеристик недвижимого имущества;</LI>
                <LI>перечень документов, представленных заказчиком.</LI>
            </ul><br/>
             &nbsp;&nbsp;&nbsp;&nbsp;<b>Дополнительно у казанным выше сведениям в заказе указываются:</b> 
            <ul>
                <LI><u>в случае подачи заказа на выполнение работ по проверке характеристик недвижимого имущества, находящегося в общей долевой собственности:</u></LI>
                <ul type="circle">
                    <li>состав обследуемой части объекта недвижимого имущества (помещения и принадлежности капитального строения (здания, сооружения), которыми владеет и пользуется заказчик), в отношении которой будет проводиться проверка характеристик, либо сведения о том, что проверка характеристик будет проводиться в отношении всего объекта недвижимого имущества;</li>
                    <li>сведения о наличии документа, определяющего порядок владения и пользования недвижимым имуществом, находящимся в общей долевой собственности, либо о наличии соглашения о порядке владения и пользования этим имуществом, не оформленного в письменной форме;</li>
                    <li>сведения об отсутствии споров по порядку владения и пользования недвижимым имуществом, находящимся в общей долевой собственности.</li>
                </ul>
                <LI><u>в случае подачи заказа на выполнение работ кандидатом в правообладатели,</u> то заказчик указывает на каких основаниях он является кандидатом в правообладатели соответствующего объекта недвижимого имущества;</LI>
                <LI><u>если при подаче заказа на выполнение работ по проверке характеристик недвижимого имущества заказчиком не представлен технический паспорт на соответствующий объект недвижимого имущества,</u> то в этом заказе заказчик указывает, по какой причине не представлен технический паспорт.</LI>
            </ul><br/>             
            &nbsp;&nbsp;&nbsp;&nbsp;В заказе на выполнение работ могут быть указаны <u>иные сведения</u>, необходимые для проведения технической инвентаризации или проверки характеристик недвижимого имущества, в том числе о наличии самовольного строительства, о произведенных после последнего обследования данного объекта реконструкциях, перепланировках и иных изменениях объекта недвижимого имущества, о количестве экземпляров итоговых технических документов.<br/>
             &nbsp;&nbsp;&nbsp;&nbsp;<b>Ответственность за достоверность сведений, указанных в заказе на выполнение работ, несет заказчик.</b>
             &nbsp;&nbsp;&nbsp;&nbsp;<b>2. Для проведения технической инвентаризации или проверки характеристик недвижимого имущества вместе с заказом на выполнение работ граждане представляют в организацию по государственной регистрации:</b><br/>
             <ul>
                 <li>документ, удостоверяющий личность;</li>
                 <li>документ, подтверждающий полномочия на подписание заказа на выполнение работ, – в случае его подписания представителем гражданина;</li>
                 <li>документы, подтверждающие внесение оплаты (аванса) за проведение технической инвентаризации или проверки характеристик недвижимого имущества, составление и выдачу итогового технического документа.</li>
             </ul> <br/>            
             &nbsp;&nbsp;&nbsp;&nbsp;<b>3. В зависимости от вида и назначения объекта недвижимого имущества, способа его возведения или изменения, работ, которые просит выполнить заказчик, граждане в дополнение к указанным выше документам, представляют при подаче заказа на выполнение работ следующие документы (при их наличии):</b>
             <ul>
                 <li>разрешительную документацию на возведение или решение о разрешении на реконструкцию, выданные исполкомом, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, реконструкции объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства, а также садовых домиков;</li>
                 <li>проектную документацию либо откорректированную проектную документацию, если в проект в установленном законодательством порядке были внесены изменения, утвержденную в порядке, установленном Советом Министров Республики Беларусь, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства, а также садовых домиков;</li>
                 <li>акт приемки в эксплуатацию капитального строения (здания, сооружения), изолированного помещения, если созданный (образованный, измененный) в результате строительства (ремонта, реконструкции, реставрации) объект введен в эксплуатацию до проведения его технической инвентаризации или проверки характеристик, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства, а также садовых домиков;</li>
                 <li>акт консервации незавершенного капитального строения либо акт проверки осуществления консервации гражданином не завершенного строительством жилого дома, дачи, подписанный гражданином и председателем комиссии, создаваемой исполкомом, – при выполнении работ в отношении незавершенного законсервированного капитального строения;</li>
                 <li>справку гаражного кооператива, гаражно-потребительского кооператива, подписанную его председателем и заверенную печатью, с указанием фамилии, собственного имени, отчества (если таковое имеется) члена кооператива о соответствии размещения гаража проекту организации и застройки или выписку из решения исполкома о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества, утвержденной постановлением Комитета по земельным ресурсам, геодезии и картографии при Совете Министров Республики Беларусь от 5 июля 2004 г. № 33 (Национальный реестр правовых актов Республики Беларусь, 2004 г., № 123, 8/11310) (далее – единая классификация назначения объектов недвижимого имущества), – при выполнении работ в отношении эксплуатируемого гаража, расположенного в соответствующем гаражном или гаражно-потребительском кооперативе;</li>
                 <li>справку садоводческого товарищества или дачного кооператива, подписанную его председателем и заверенную печатью, с указанием фамилии, собственного имени, отчества (если таковое имеется) члена товарищества или кооператива о соответствии размещения садового домика либо дачи проекту организации и застройки или выписку из решения исполкома о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества – при выполнении работ в отношении садового домика, расположенного в соответствующем садоводческом товариществе, либо эксплуатируемой дачи;</li>
                 <li>выписку из решения исполкома о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае подачи заказа на составление технического паспорта на объект недвижимого имущества, созданный или измененный в результате самовольного строительства;</li>
                 <li>выписку из решения исполкома о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества – в случае проведения технической инвентаризации эксплуатируемых капитальных строений (зданий, сооружений), за исключением садовых домиков или гаражей, расположенных в соответствующем садоводческом товариществе, гаражном кооперативе или гаражно-потребительском кооперативе (в случае наличия председателя гаражного кооператива, гаражно-потребительского кооператива);</li>
                 <li>справку исполкома о фактической эксплуатации в качестве одноквартирного либо блокированного жилого дома и принадлежности физическому лицу капитального строения – в случае проведения технической инвентаризации расположенных в сельских населенных пунктах одноквартирных либо блокированных жилых домов, поставленных на учет в органах регистрации и технической инвентаризации или в сельских (поселковых) Советах до 8 сентября 1999 г.;</li>
                 <li>согласование (разрешение) исполкома на переустройство и (или) перепланировку жилого и (или) нежилого помещения – при выполнении работ в отношении жилых помещений или нежилых помещений, расположенных в жилых домах, – в случае перепланировки и (или) переустройства таких помещений;</li>
                 <li>акт разграничения балансовой принадлежности сооружения и эксплуатационной ответственности сторон – при проведении технической инвентаризации (проверки характеристик) линейных сооружений;</li>
                 <li>технический паспорт на капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение, изолированное помещение, машино-место – при проведении проверки характеристик недвижимого имущества;</li>
                 <li>документ, определяющий порядок владения и пользования недвижимым имуществом, находящимся в общей долевой собственности.</li>
             </ul> <br/>            
             &nbsp;&nbsp;&nbsp;&nbsp;Если в представленной заказчиком документации отсутствуют сведения о назначении объекта недвижимого имущества, то для составления технического паспорта на такой объект недвижимого имущества дополнительно должна быть представлена в организацию по государственной регистрации выписка из решения исполкома, определяющего назначение капитального строения, или решения другого органа, имеющего в соответствии с законодательством полномочия определять назначение объектов недвижимого имущества.<br/><br/>
             &nbsp;&nbsp;&nbsp;&nbsp;<b>Ответственность за достоверность сведений, указанных в представленных документах, несут лица, составившие и (или) представившие такие документы.</b>
        </div>
		</TD>
	</TR>
</TABLE>
 
