<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><a href="?f=tex">Техническая инвентаризация</a></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Документы, предоставляемые юридическими лицами и индивидуальными предпринимателями для выполнения работ по технической инвентаризации (проверке характеристик) объектов недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="center" valign="top"><br/>
		<div class="ctext1">
         <br/>
         &nbsp;&nbsp;&nbsp;&nbsp;Документы, необходимые для выполнения работ, заказчик должен представить до начала выполнения работ по технической инвентаризации и (или) проверке характеристик недвижимого имущества.<br/><br/>
         &nbsp;&nbsp;&nbsp;&nbsp;<b>1. Заказ на выполнение работ должен содержать:</b>
         <ul>
             <li>полное наименование, регистрационный номер и дата государственной регистрации юридического лица либо индивидуального предпринимателя, число, месяц, год рождения индивидуального предпринимателя, учетный номер плательщика – юридического лица либо индивидуального предпринимателя, адрес места нахождения юридического лица либо место жительства индивидуального предпринимателя);</li>
             <li>адрес (местонахождение), назначение и (или) наименование объекта недвижимого имущества;</li>
             <li>вид работ, которые просит выполнить заказчик;</li>
             <li>обязательство по обеспечению доступа на объект недвижимого имущества и (или) безопасных условий производства работ на нем для специалистов организации по государственной регистрации;</li>
             <li>обязательство об оплате выполненных работ по технической инвентаризации или проверке характеристик недвижимого имущества;</li>
             <li>перечень документов, представленных заказчиком.</li>
         </ul> <br/>
         &nbsp;&nbsp;&nbsp;&nbsp;<b>Дополнительно у казанным выше сведениям в заказе указываются:</b>
         <ul>
             <li><u>в случае подачи заказа на выполнение работ по проверке характеристик недвижимого имущества, находящегося в общей долевой собственности:</u><br/>
             <ul type="circle">
                 <li>состав обследуемой части объекта недвижимого имущества (помещения и принадлежности капитального строения (здания, сооружения), которыми владеет и пользуется заказчик), в отношении которой будет проводиться проверка характеристик, либо сведения о том, что проверка характеристик будет проводиться в отношении всего объекта недвижимого имущества;</li>
                 <li>сведения о наличии документа, определяющего порядок владения и пользования недвижимым имуществом, находящимся в общей долевой собственности, либо о наличии соглашения о порядке владения и пользования этим имуществом, не оформленного в письменной форме;</li>
                 <li>сведения об отсутствии споров по порядку владения и пользования недвижимым имуществом, находящимся в общей долевой собственности.</li>
             </ul>
             </li>
             <li><u>в случае подачи заказа на выполнение работ кандидатом в правообладатели,</u>то заказчик указывает на каких основаниях он является кандидатом в правообладатели соответствующего объекта недвижимого имущества;</li>
             <li><u>если при подаче заказа на выполнение работ по проверке характеристик недвижимого имущества заказчиком не представлен технический паспорт на соответствующий объект недвижимого имущества,</u> то в этом заказе заказчик указывает, по какой причине не представлен технический паспорт.</li>
         </ul>
         &nbsp;&nbsp;&nbsp;&nbsp;В заказе на выполнение работ могут быть указаны иные сведения, необходимые для проведения технической инвентаризации или проверки характеристик недвижимого имущества, в том числе о наличии самовольного строительства, о произведенных после последнего обследования данного объекта реконструкциях, перепланировках и иных изменениях объекта недвижимого имущества, о количестве экземпляров итоговых технических документов.<br/>
          &nbsp;&nbsp;&nbsp;&nbsp;<b>Ответственность за достоверность сведений, указанных в заказе на выполнение работ, несет заказчик.</b><br/><br/>
           &nbsp;&nbsp;&nbsp;&nbsp;<b>2. Для проведения технической инвентаризации или проверки характеристик недвижимого имущества вместе с заказом на выполнение работ юридические лица и индивидуальные предприниматели представляют в организацию по государственной регистрации:</b>
           <ul>
               <li>документы, подтверждающие государственную регистрацию индивидуального предпринимателя, юридического лица;</li>
               <li>выписку из торгового реестра страны происхождения или иное эквивалентное доказательство юридического статуса организации в соответствии с законодательством страны ее происхождения, датированную не ранее одного года до дня подачи заказа на выполнение работ, – если заказчиком является организация-нерезидент;</li>
               <li>документ, удостоверяющий личность гражданина – индивидуального предпринимателя, представителя или должностного лица;</li>
               <li>документ, подтверждающий полномочия на подписание заказа на выполнение работ (доверенность, приказ, решение, иной документ).</li>
           </ul><br/>
            &nbsp;&nbsp;&nbsp;&nbsp;<b>3. В зависимости от вида и назначения объекта недвижимого имущества, способа его возведения или изменения, работ, которые просит выполнить заказчик, юридические лица и индивидуальные предприниматели в дополнение к указанным выше документам представляют при подаче заказа на выполнение работ следующие документы (при их наличии):</b>
           <ul>
               <li>разрешительную документацию на возведение, реконструкцию, реставрацию, капитальный ремонт, выданную исполкомом, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
               <li>проектную документацию либо откорректированную проектную документацию, если в проект в установленном законодательством порядке были внесены изменения, утвержденную в порядке, установленном Советом Министров Республики Беларусь, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
               <li>проектную документацию, утвержденную в порядке, установленном Советом Министров Республики Беларусь, содержащую информацию о количестве и площади машино-мест, – при проведении работ в отношении капитального строения (здания, сооружения), изолированного помещения, в котором расположены машино-места;</li>
               <li>акт приемки в эксплуатацию капитального строения (здания, сооружения), изолированного помещения, если вновь созданный (измененный) в результате возведения, капитального ремонта, реконструкции, реставрации объект недвижимого имущества введен в эксплуатацию до проведения технической инвентаризации или проверки характеристик, – в случае проведения работ в отношении вновь созданного (измененного) в результате возведения, капитального ремонта, реконструкции, реставрации объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства;</li>
               <li>акт консервации незавершенного капитального строения – при выполнении работ в отношении незавершенного законсервированного капитального строения;</li>
               <li>выписку из решения исполкома о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае подачи заказа на составление технического паспорта на объект недвижимого имущества, созданный или измененный в результате самовольного строительства;</li>
               <li>выписку из решения исполкома о возможности использования эксплуатируемого строения по назначению в соответствии с единой классификацией объектов недвижимого имущества или справку, подписанную руководителем юридического лица, претендующего на возникновение права в отношении эксплуатируемого капитального строения, заверенную печатью этого юридического лица, или претендующим на возникновение права в отношении эксплуатируемого капитального строения индивидуальным предпринимателем и заверенную его печатью (при ее наличии), содержащую информацию о том, что капитальное строение эксплуатировалось до 8 мая 2003 г. и по результатам последних проверок замечания органов государственного надзора по нему отсутствуют, а также о назначении капитального строения, по которому оно фактически используется (использовалось ранее, если на момент подачи заказа на выполнение работ капитальное строение не используется), – в случае проведения технической инвентаризации эксплуатируемых капитальных строений (зданий, сооружений);</li>
               <li>согласование (разрешение) исполкома на переустройство и (или) перепланировку жилого и (или) нежилого помещения – при выполнении работ в отношении жилых помещений или нежилых помещений, расположенных в жилых домах, в случае перепланировки и (или) переустройства таких помещений;</li>
               <li>акт разграничения балансовой принадлежности сооружения и эксплуатационной ответственности сторон – при проведении технической инвентаризации (проверки характеристик) линейных сооружений;</li>
               <li>справку о распределении изолированных помещений между кандидатами в правообладатели – для объектов недвижимого имущества, строительство которых осуществлялось заказчиком (застройщиком) по договору (договорам) о создании объекта долевого строительства;</li>
               <li>справку о балансовой принадлежности и стоимости объекта недвижимого имущества, подписанную руководителем и главным бухгалтером (бухгалтером либо иным лицом, осуществляющим в соответствии с законодательством ведение бухгалтерского учета) юридического лица, заверенную печатью юридического лица, либо подписанную руководителем и бухгалтером (иным лицом, осуществляющим в соответствии с законодательством ведение бухгалтерского учета) обособленного структурного подразделения юридического лица и заверенную его печатью, содержащую сведения о годе постройки объекта недвижимого имущества, либо заключение об оценке, составленное в соответствии с законодательством Республики Беларусь, – если заказчиком является юридическое лицо;</li>
               <li>справку о стоимости объекта недвижимого имущества, подписанную индивидуальным предпринимателем, либо заключение об оценке, составленное в соответствии с законодательством Республики Беларусь, – если заказчиком является индивидуальный предприниматель;</li>
               <li>материалы геодезической контрольно-исполнительной съемки (план линейного сооружения, исполнительный чертеж, план результатов исполнительной съемки с указанием поворотных и характерных точек, каталог координат поворотных и характерных точек линейного сооружения с указанием расстояния между ними) – при выполнении работ в отношении линейных сооружений (в случае проведения технической инвентаризации или проверки характеристик вновь созданного (измененного) в результате строительства (ремонта, реконструкции, реставрации) объекта недвижимого имущества, за исключением объектов, возведенных в результате самовольного строительства);</li>
               <li>технический паспорт на капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение, изолированное помещение, машино-место – при проведении проверки характеристик недвижимого имущества;</li>
               <li>документ, определяющий порядок владения и пользования недвижимым имуществом, находящимся в общей долевой собственности;</li>
               <li>генеральный план участка из проектно-сметной документации (в случае если капитальное строение (здание, сооружение) является объектом реконструкции или нового строительства) – при проведении технической инвентаризации или проверки характеристик элементов благоустройства территории, расположенных на земельном участке для обслуживания капитального строения (здания, сооружения).</li>
           </ul><br/>            
           &nbsp;&nbsp;&nbsp;&nbsp;Если в представленной заказчиком документации отсутствуют сведения о назначении объекта недвижимого имущества, то для составления технического паспорта на такой объект недвижимого имущества дополнительно должна быть представлена в организацию по государственной регистрации выписка из решения исполкома, определяющего назначение капитального строения, или решения другого органа, имеющего в соответствии с законодательством полномочия определять назначение объектов недвижимого имущества.<br/><br/>
           <b>Ответственность за достоверность сведений, указанных в представленных документах, несут лица, составившие и (или) представившие такие документы.</b>
        </div>
		</TD>
	</TR>
</TABLE>
 
