<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=askquestion"></A></div><div class="tax2"><span>Электронные обращения</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Электронные обращения</H2></TD>
	</TR>
	<TR>
	  <td><br />
&nbsp;&nbsp;&nbsp;<b>Электронные обращения по вопросам, относящимся к деятельности предприятия и его филиалов (Глубокский, Лепельский, Оршанский, Полоцкий филиалы)</b> направляются в РУП «Витебское агентство по государственной регистрации и земельному кадастру» посредством глобальной компьютерной сети Интернет и размещаются <b>в специальной рубрике на официальном сайте предприятия.</b><br/>
&nbsp;&nbsp;&nbsp;Электронные   обращения   подлежат   рассмотрению   в порядке, установленном   для   рассмотрения   письменных   обращений,   с учетом особенностей, предусмотренных статьей 25 <a href="Doc/Zakon303.doc" target="_blank">Закона Республики Беларусь от 18 июля 2011 года «Об обращениях граждан и юридических лиц»</a> (далее -Закон об обращениях).<br/>
&nbsp;&nbsp;&nbsp;В соответствии с Законом об обращениях электронное обращение излагается на белорусском или русском языках.<br/>
&nbsp;&nbsp;&nbsp;<b>Электронное обращение гражданина должно содержать:</b><br/> 
<ul>
   <li>наименование и (или) адрес организации либо должность лица, которым направляется обращение;</li>
   <li>фамилию, собственное имя, отчество (если таковое имеется) либо инициалы гражданина, адрес его места жительства (места пребывания);</li>
   <li>изложение сути обращения;</li>
   <li>адрес электронной почты;</li>
</ul>
<br/>
<b>Электронное обращение юридического лица и индивидуального предпринимателя должно содержать:</b><br/>
<ul>
    <li>наименование и (или) адрес организации либо должность лица, которым направляется обращение;</li>
    <li>полное наименование юридического лица и его место нахождения;</li>
    <li>изложение сути обращения;</li>
    <li>фамилию, собственное имя, отчество (если таковое имеется) либо инициалы руководителя или лица, уполномоченного в установленном порядке подписывать обращения;</li>
    <li>адрес электронной почты;</li>
</ul>
<br/>
&nbsp;&nbsp;&nbsp;К электронным обращениям, подаваемым: представителями заявителей, должны прилагаться электронные копии документов, подтверждающих их полномочия.<br/>
&nbsp;&nbsp;&nbsp;В случае, если такие электронные копии документов не будут предоставлены, электронное обращение может быть оставлено без рассмотрения по существу.<br/>
&nbsp;&nbsp;&nbsp;Дополнительные документы и (или) сведения (документы, подтверждающие полномочия представителей заявителей, документы о результатах предыдущего рассмотрения обращений и другие документы и (или) сведения, необходимые для решения вопросов, изложенных в обращениях) прикрепляются к формам электронных обращений.<br/><br/>
&nbsp;&nbsp;&nbsp;<b>Допустимыми форматами</b> прикрепляемых документов и (или) сведений, в электронном виде и их графических образов на бумажных носителях (сканов) являются Portable Document Format/A (PDF/A), Office Open XML (DOCX), двойной формат с разметкой (DOC), Rich Text Format (RTF), текстовый файл (TXT), Open Document Format (ODT), формат архивации и сжатия данных (ZIP, RAR), Portable Network Graphics (PNG), Tagged Image File Format (TIFF), Joint Photograph Experts Group (JPEG), Joint Photograph Group (JPG).<br/><br/>
&nbsp;&nbsp;&nbsp;<b>Электронные обращения должны быть рассмотрены</b> не позднее пятнадцати дней, а обращения, требующие дополнительного изучения и проверки, - не позднее одного месяца, если иной срок не установлен законодательными актами.<br/><br/>

<b><i>&nbsp;&nbsp;&nbsp;В случае, если для решения изложенных в обращениях вопросов необходимы совершение определенных действий (выполнение работ, оказание услуг), получение информации из иностранного государства в сроки, превышающие месячный срок, заявителям в срок не позднее одного месяца со дня, следующего за днем поступления обращений, направляется письменное уведомление о причинах превышения месячного срока и сроках совершения таких действий (выполнения работ, оказания услуг) или сроках рассмотрения обращений по существу.<br/>
&nbsp;&nbsp;&nbsp;Течение сроков по обращениям начинается со дня, следующего за днем регистрации обращения.</i></b>
<br/><br/>
&nbsp;&nbsp;&nbsp;<b>В случае, если поступающие электронные обращения аналогичного содержания от разных заявителей носят массовый характер (более десяти обращений)</b>, ответы на такие обращения по решению директора предприятия (начальника филиала), в случае его отсутствия - заместителя директора предприятия (заместителя начальника филиала, должностного лица, исполняющего обязанности начальника филиала) могут размещаться на официальном сайте предприятия в глобальной компьютерной сети Интернет без направления ответов (уведомлений) заявителям.<br/><br/>
&nbsp;&nbsp;&nbsp;Ответы на электронные обращения, а также уведомления заявителей об оставлении их электронных обращений без рассмотрения по существу, о направлении электронных обращений для рассмотрения организациям в соответствии с их компетенцией, прекращении переписки, продлении срока рассмотрения обращений направляются на адрес электронной почты заявителей, указанный в электронных обращениях, за исключением случаев направления письменных ответов.<br/>
&nbsp;&nbsp;&nbsp;На электронные обращения даются письменные ответы (направляются письменные уведомления), в случаях, если:<br/>
<ul>
    <li>заявитель в своем электронном обращении просит направить письменный ответ либо одновременно направить письменный ответ и ответ на адрес его электронной почты;</li>
    <li>в электронном обращении указан адрес электронной почты, по которому по техническим причинам не удалось доставить ответ (уведомление)</li>
</ul>
<br/>
<b>Электронные обращения могут быть оставлены без рассмотрения по существу, если:</b><br/>
<ul>
    <li>изложены не на белорусском или русском языке;</li>
    <li>обращения не соответствуют требованиям, установленным статьёй 12 Закона об обращениях, а именно:
    <ul type="circle">
    <li>не содержат фамилии, собственного имени, отчества (если таковое имеется) либо инициалы гражданина , адрес его места жительства (места пребывания)</li>
    <li>не содержат полного наименования юридического лица и его места нахождения, фамилии, собственного имени, отчества (если таковое имеется) либо инициалы руководителя или лица, уполномоченного в установленном порядке подписывать обращения (для юридических лиц);</li>
    <li>содержат нецензурные либо оскорбительные слова или выражения;</li> 
    </ul>   
    <li>подлежат рассмотрению в соответствии с законодательством о конституционном судопроизводстве, гражданским, гражданским процессуальным, хозяйственным процессуальным, уголовно-процессуальным законодательством, законодательством, определяющим порядок административного процесса, законодательством об административных процедурах, обращения являются обращениями работника к нанимателю либо в соответствии с законодательными актами установлен иной порядок подачи и рассмотрения таких обращений;</li>
    <li>пропущен без уважительной причины срок подачи жалобы;</li>
    <li>подано повторное обращение и в нем не содержатся новые обстоятельства, имеющие значение для рассмотрения обращения по существу;</li>
    <li>с заявителем прекращена переписка по изложенным в обращении вопросам.</li>
</ul>
<b>Отзыв электронного обращения</b> осуществляется путем подачи письменного заявления либо направления заявления в электронной форме тем же способом, которым было направлено электронное обращение.<br/> 
<b>Обжаловать ответы по обращениям</b>, подготовленные РУП "Витебское агентство по государственной регистрации и земельному кадастру" можно в <b>ГУП "Национальное кадастровое агентство"</b>(г. Минск, пер. Краснозвездный, 12, 220005, Пн - пт: с 09.00 до 18.00, тел. приемной - 285-39-26, 294-81-53 , <b>интернет-сайт:</b> <a href="http://www.nca.by" target="_blank">nca.by</a> и <b>Государственный комитет по имуществу Республики Беларусь</b> (г. Минск, пер. Краснозвездный, 12, 220005, Пн - пт: с 09.00 до 18.00, телефон приемной - 288-10-19, (<b>интернет-сайт</b> <a href="http://www.gki.gov.by" target="_blank">www.gki.gov.by</a>).<br/>
Обжаловать ответы по обращениям, подготовленные филиалами можно в РУП "Витебское агентство по государственной регистрации и земельному кадастру"(г.Витебск, ул.Политехническая, 5/18, 210026, <b>интернет-сайт www.vagr.vitebsk.by</b>).
<br /><br />

		  <br /><br />

	  </td>
	</TR>
</table>
