<script type="text/javascript">
/*<![CDATA[*/
	var cmpr_loader = new RemoteFileLoader('cmpr_loader');
/*]]>*/
</script>
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="0"> 
	<TR>
		<TD align="left" valign="top"><H2>Главная</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		<br>
		<div class="ctext1"> 
		
<img class="zoomi" align="right" title="Директор РУП &Prime;Витебского агентства по государственной регистрации и земельному кадастру&Prime;  Яковлев Леонид Сергеевич" src="images/Fot1_1.jpg" alt="images/Fot2.jpg" />	Республиканское унитарное предприятие « Витебское агентство по государственной регистрации и земельному кадастру» приветствует Вас на интернет-сайте предприятия, на котором можно получить интересующую информацию о предприятии, режиме и местах приема посетителей, перечнях документов, получить ответы на интересующие вопросы и др.
		<br/><br/>
Согласно Закону Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» Республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» является территориальной организацией по государственной регистрации и осуществляет регистрационные действия на объекты недвижимого имущества, расположенные в пределах регистрационного округа (граница Витебского района и города Витебска).<br><b>Вышестоящей организацией</b> РУП «Витебское агентство по государственной регистрации и земельному кадастру» является <b>Государственный комитет по имуществу Республики Беларусь</b> (пер. Краснозвездный, 12, 220005, г. Минск Пн - пт: с 09.00 до 18.00, телефон приемной - 288-10-19). 

		</div>
		<br/><br/>
 <!--       <a href="?f=newsgos">Вниманию пользователей! В этом году изменился порядок сверки очередей граждан, состоящих на учете в улучшении жилищных условий в государственных органах, иных организациях и проверки сведений, содержащихся в декларациях о доходах и имуществе граждан</a>         -->
        <!-- <font color="#FF0000">Внимание!</font> 29.07.2014 и 30.07.2014 в РУП "Витебское агентство по государственной регистрации и змельному кадастру" будут изменены номера телефонов <a href="?f=contacts1">подробнее...</a>-->
		<br/>
		<div class="td1"><br/>
		<B>Адрес предприятия:</B><br/>
		210026, г. Витебск, ул. Политехническая, 5/18
		<BR/>Код АМТС: 8-0212 (+375212); телефон приемной: 60 91 33, факс: 60-91-31
		<BR/>Эл. почта: <A href="mailto:d200@nca.by" class="Ot_">d200@nca.by</A>, <A href="mailto:a200@nca.by" class="Ot_">a200@nca.by</A>.
        <BR/><b>Обслуживает: г. Витебск, Витебский район</b> 
		<br/><br/>
		<B>Режим работы предприятия:</B>
		<BR/>Вторник- пятница: с 8.00 до 20.00, (без перерыва на обед).
		<BR/>Понедельник, суббота: c 8.00 до 17.00 (без перерыва на обед).
		<BR/>Выходной день - воскресенье.
		<br/><br/>

        <br /><b>Режим работы административно-управленческого персонала</b>
        <br />Понедельник - пятница:с 8.00 до 17.00 (обеденный перерыв с 13.00 до 14.00)
        <br />Выходные дни:суббота, воскресенье<br /><br />
		
		<P><h2>Время приема представителей юридических лиц и индивидуальных предпринимателей:</h2>
		<br/><b>По вопросам государственной регистрации: </b>
		<br/>Прием ведется в кабинах 1-11 4-ый этаж
		<br/>Понедельник, суббота: с 8.00 до 17.00 (без перерыва для отдыха и питания)
		<br/>Вторник - пятница: с 8.00 до 20.00 (без перерыва для отдыха и питания)        
		<BR/>Выходные дни:  воскресенье.
        <BR/>телефон для справок: 8 (0212) 60-81-70, +375 29 524 06 35
        <BR/>предварительная запись по телефону: 8 (0212) 60-81-70, +375 29 524 06 35 
		
		<br/><br/><b>По вопросам оценки:</b>
		<br/>прием ведется в кабинете №220 2-ой этаж (тел:8 (0212) 60-91-24)
		<br/>Понедельник - пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR/>Выходные дни: суббота, воскресенье.

		<br/><br/><b>По вопросам технической инвентаризации:</b>
		<br/>прием ведется в кабинете №201 2-ой этаж (тел:8 (0212) 60-91-32)
		<br/>Понедельник, среда, четверг: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR/>Выходные дни: суббота, воскресенье.

		<br/><br/><b>По вопросам технической инвентаризации линейных объектов недвижимости, сооружений, ПТК:</b>
		<br/>прием ведется в кабинете №503 5-ый этаж (тел:8 (0212) 60-91-36)
		<br/>Понедельник - пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR/>Выходные дни: суббота, воскресенье.

		<br/><br/><b>По вопросам геодезии и землеустройства:</b>
		<br/>прием ведется в кабинете №218 2-ой этаж (тел:8 (0212) 60-81-74) 
		<br/>Понедельник - пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<BR/>Выходные дни: суббота, воскресенье.
        
        <br/><br/><b>По риэлтерским услугам:</b>
        <br/> Приём ведётся в кабинете №202 2 этаж, тел. 8(0212) 60 81 73, 8(029) 597 00 01
        <br/> Понедельник: 08:00 – 17:00 (без перерыва на обед) 
        <br/> вторник – пятница: 08:00 – 20:00 (без перерыва на обед) 
        <br/> суббота: 08:00 – 17:00 (перерыв на обед 13.00-14.00)
        <br/> воскресенье: выходной день

		
		<br/><br/><h2>Время приема граждан:</h2>
        <br/><b>По вопросам государственной регистрации и удостоверения договоров:</b> 
        <br/>Прием ведется в кабинах 1-11 4-ый этаж       
		<br/>Понедельник, суббота: с 8.00 до 17.00 (без перерыва для отдыха и питания) 
		<br/>Вторник - пятница: с 8.00 до 20.00 (без перерыва для отдыха и питания) 
		<br/>Выходной день - воскресенье.
		<br/>телефон для справок: 8 (0212) 60-91-30
        <br/>предварительная запись по телефону: 8 (0212) 60-91-30

		<br/><br/><h2>По вопросам технической инвентаризации:</h2> 
        <br/>Прием ведется в кабине 12 4-ый этаж 
		<br/>Понедельник, суббота: с 8.00 до 17.00 (без перерыва для отдыха и питания) 
		<br/>Вторник - пятница: с 8.00 до 20.00 (без перерыва для отдыха и питания) 
		<br/>Выходной день - воскресенье.
		<br/>телефон для справок: тел:8 (0212) 60-91-32

	    <br/><br/><h2>Время приема граждан по вопросам геодезии и землеустройства:</h2>
		<br/> прием ведется в кабинете №218 2-ой этаж (тел: 8 (0212) 60-81-74)
		<br/>Понедельник - пятница: с 8.00 до 17.00 (обед с 13.00 до 14.00)
		<br/>Выходные дни: суббота, воскресенье.
        <br/><br/><h2>по риэлтерским услугам:</h2>
        <br/>Приём ведётся в кабинете №202 2 этаж, тел. 8(0212) 60 81 73, 8(029) 597 00 01
        <br/>Понедельник: 08:00 – 17:00 (без перерыва на обед) 
        <br/>вторник – пятница: 08:00 – 20:00 (без перерыва на обед) 
        <br/>суббота: 08:00 – 17:00 (перерыв на обед 13.00-14.00)
        <br/>воскресенье: выходной день
        <br/><br/>
		<h2>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей их представителей, представителей юридических лиц</h2>
		</div>
		<div class="td5">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Директор Яковлев Леонид Сергеевич</b> &mdash; вторая и четвертая среда месяца с 08.00 до 13.00 (место приема &mdash; кабинет директора №211 &ndash; 2&shy;й этаж), при отсутствии директора прием проводит заместитель директора Власов Валерий Александрович.<br>
		
<!---		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Марутко Кирилл Васильевич</b> &mdash; второй вторник месяца с 08.00 до 14.00, четвертый вторник месяца с 14.00 до 20.00 (место приема &mdash; кабинет зам. директора Марутко К.В. №211 &ndash; 2&shy;й этаж) при отсутствии зам. директора Марутко Кирилла Васильевича прием проводит зам. директор Власов Валерий Александрович.-->
		
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Власов Валерий Александрович</b> &mdash; первая среда месяца с 08.00 до 13.00, третья среда месяца с 15.00 до 20.00 (место приема &mdash; кабинет зам. директора Власова В.А. №211 &ndash; 2&shy;й этаж)<!--, при отсутствии зам. директора Власова Валерия Александровича прием проводит зам. директор Марутко Кирилл Васильевич.-->
		<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Давыдов Николай Борисович</b> &mdash; третья и пятая среда месяца с 08.00 до 13.00 (место приема &mdash; кабинет зам. директора Давыдова Н.Б. №209 &ndash; 2&shy;й этаж)        
		<br/><br/>
        Если на день личного приема приходится государственный праздник или праздничный день, объявленный Президентом Республики Беларусь нерабочим, день личного приема переносится на следующий за ним рабочий день.
        <br/><br/>
        <div class="td1"><h2>Организована предварительная запись на личный приём</h2></div><br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Предварительная запись граждан, в том числе инидивидуальных предпринимателей, юридических лиц и их представителей на личный приём к директору (заместителю директора) РУП "Витебское агентство по государственной регистрации и земельному кадастру" осуществляется в кабинете №211 либо по телефону 8 (0212) 60 91 33.<br />Ответственным лицом за предварительную запись назначен секретарь приемной руководителя.</b>
		<br/>
		<br/>
<div class="ccat" >
      <div class="cat_razvod" >
		<ul>
        <li><a href="~group_id__n282=268~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(268); return false;" title="" > 
		<div class="td1"><h2>&laquo;Горячая линия&raquo;</h2></div></a>
		<div id="lvl268" class="dn">
		  <ul>
		    <li>      
		<div class="td5">              
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Проводится специалистами предприятия в целях получения гражданами и юридическими лицами ответов на вопросы относящихся к компетенции предприятия, а также справочно консультационной информации по направлениям деятельности и специальным номерам телефонов:<br/>
        <b>В головном подразделении предприятия</b> <br/>
        
           <br/>- начальником управления "Регистр" с 10.00 до 13.00 во второй вторник месяца по телефону 8 0212 60 81 72
           <br/>- начальником управления "Кадастр" с 10.00 до 13.00 в третью среду месяца по телефону 8 0212 60 91 32
           <br/>- начальником управления "Оценки" с 10.00 до 13.00 в четвертый четверг месяца по телефону 8 0212 60 91 24
           <br/>- <b>в Городокском бюро</b> - начальником бюро с 10.00 до 13.00 во вторую среду месяца по телефону 8 02139 5 31 68
         <br/>         
          <b>В филиалах</b> - начальниками филиалов (в случае их временного отсутствия заместителями начальников филиалов, в Лепельском филиале начальником отдела "Регистр") <b>с 10.00 до 13.00 во вторую среду месяца:</b>        <br/>
           <br/>-<b>В Глубокском филиале</b> - по телефону 8 02156 2 19 58
           <br/>-<b>В Лепельском филиале</b> - по телефону 8 02132 6 93 86         
           <br/>-<b>В Оршанском филиале</b> - по телефону 8 0216 51 33 61
           <br/>-<b>В Полоцком филиале</b> - по телефону 8 0214 42 35 07
           <br/>-<b>заместителями начальников филиала:</b>
           <br/>-<b>В Оршанском филиале</b> c 10.00 до 13.00 в первую среду месяца по телефону 8(0216)51 20 69
           <br/>-<b>В Полоцком филиале</b> с 10.00 до 13.00 в первый вторник месяца, в первый четверг месяца по телефону 8(0124)42 35 07<br/>
        <br/>
          <br/> &nbsp;&nbsp;&nbsp;&nbsp;<b>В бюро филиалов - начальниками бюро с 10.00 до 13.00 во вторую среду месяца:</b>
          <br/> &nbsp;&nbsp;&nbsp;&nbsp;<b>в Поставском бюро Глубокского филиала</b> - по телефону 8 02155 2 19 06
          <br/> &nbsp;&nbsp;&nbsp;&nbsp;<b>в Браславском бюро Полоцкого филиала</b> - по телефону 8 02153 6 51 06
          <br/> &nbsp;&nbsp;&nbsp;&nbsp;<b>в Новополоцком бюро Полоцкого филиала</b> - по телефону 8 0214 75 34 70                 
        <br/><br/></div>
        </li>
        </ul>
        </div>
        </li>

        <li><a href="~group_id__n282=266~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(266); return false;" title=""  >               
        <div class="td1"><h2>&laquo;График проведения "прямых телефонных линий" на II полугодие 2017 года&raquo;</h2></div></a>
         		<div id="lvl266" class="dn">
		  <ul>
            <li>
        
        <div class="td1"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Прямая телефонная линия" проводится директором предприятия, заместителем директора предрпиятия, начальниками филиалов, заместителями начальников филиалов, начальниками управления "Регистр", "Кадастр" головного подразделения предприятия по вопросам, входящим в их компетентецию, или по заранее планируемой теме, обусловленной ее актуальностью , согласно утвержденному графику не реже одного раза в квартал.<br/><br/></div>

         <table width="100%">
           <tr>
             <td class="td9" rowspan="2"><b>№ п/п &nbsp;</b></td>
             <td class="td9" rowspan="2" width="25%"><b>Должность, ФИО, проводящего<br/>"прямую телефонную линию"</b></td>
             <td class="td9" colspan="2"><b>Дата проведения<br/>"прямой телефонной линии"</b></td>
             <td class="td9" rowspan="2"><b>Время проведения<br/>"прямой телефонной линии"</b></td>             
             <td class="td9" rowspan="2"><b>Номер телефона</b></td>             
             <td class="td9" rowspan="2" width="25%"><b>Примечание</b></td>                          
           </tr>
           <tr>
             <td class="td9" ><b>III квартал</b></td>
             <td class="td9" ><b>IV квартал</b></td>                         
           </tr> 
           <tr>
             <td class="td1">1</td>
             <td class="td1">Директор предприятия<br/>Яковлев Леонид Сергеевич</td>             
             <td class="td1">12.07.2017</td>
             <td class="td1">11.10.2017</td>             
             <td class="td1">c 10.00 до 12.00</td>
             <td class="td1">8 (0212)<br/>60 91 31<br/><br/>+375 33 383 58 63</td>             
             <td class="td1">по общим вопросам деятельности предприятия</td>                                                    
           </tr>
           <tr>
             <td class="td1">2</td>
             <td class="td1">Заместитель директора<br/>Власов Валерий Александрович</td>
             <td class="td1">06.09.2017</td>
             <td class="td1">06.12.2017</td>             
             <td class="td1">c 10.00 до 12.00</td>
             <td class="td1">8 (0212)<br/>60 91 26<br/><br/>+375 33 399 87 00</td>             
             <td class="td1">по общим вопросам деятельности предприятия</td>                                                    
           </tr>
           <tr>
             <td class="td1">2</td>
             <td class="td1">Заместитель директора<br/>Давыдов Николай Борисович</td>
             <td class="td1">16.08.2017</td>
             <td class="td1">29.11.2017</td>             
             <td class="td1">с 10.00 до 12.00</td>
             <td class="td1">8 (0212)<br/>60 91 33<br/><br/>+375 33 324 11 18</td>             
             <td class="td1">по общим вопросам деятельности предприятия</td>                                                    
           </tr>

           <tr>
             <td class="td1">3</td>
             <td class="td1">Начальник управления "Кадастр"<br/>Жоголь Наталья Владимировна</td>             
             <td class="td1">27.09.2017</td>
             <td class="td1">20.12.2017</td>             
             <td class="td1">с 10.00 до 12.00</td>
             <td class="td1">8 (0212)<br/>60 91 32<br/><br/>+375 33 399 87 09</td>             
             <td class="td1">по вопросам технической инвентаризации</td>                                                    
           </tr>
           <tr>
             <td class="td1">4</td>
             <td class="td1">Начальник управления "Регистр"<br/>Садовская Татьяна Викторовна</td>             
             <td class="td1">19.07.2017</td>
             <td class="td1">15.11.2017</td>             
             <td class="td1">с 10.00 до 12.00</td>
             <td class="td1">8 (0212)<br/>60 81 72<br/><br/>+375 33 399 87 05</td>             
             <td class="td1">по вопросам государственной регистрации</td>                                                    
           </tr>
           <tr>
             <td class="td1">5</td>
             <td class="td1">Начальник Полоцкого филиала<br/>Ковалёнок<br/>Олег Анатольевич</td>             
             <td class="td1">09.08.2017</td>
             <td class="td1">08.11.2017</td>             
             <td class="td1">с 14.00 до 17.00</td>
             <td class="td1">8 (0214)<br/>42 35 07<br/><br/>+375 33 614 41 00</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>                                                    
           </tr>
           <tr>
             <td class="td1">6</td>
             <td class="td1">Заместитель начальника филиала<br/>Спиридонова<br/>Татьяна Брониславовна</td>             
             <td class="td1">04.07.2017</td>
             <td class="td1">03.10.2017</td>             
             <td class="td1">с 14.00 до 17.00</td>
             <td class="td1">8 (0214)<br/>42 35 07<br/><br/>+375 29 592 20 92</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>                                                    
           </tr>
           <tr>
             <td class="td1">7</td>
             <td class="td1">Заместитель начальника Полоцкого филиала<br/>Хмелева<br/>Людмила Станиславовна</td>             
             <td class="td1">07.09.2017</td>
             <td class="td1">07.12.2017</td>             
             <td class="td1">с 14.00 до 17.00</td>
             <td class="td1">8 (0214)<br/>42 35 07<br/><br/>+375 33 398 87 37</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>                                                    
           </tr>
           <tr>
             <td class="td1">8</td>
             <td class="td1">Начальник Лепельского филиала<br/>Дементей<br/>Геннадий Иванович</td>             
             <td class="td1">27.09.2017</td>
             <td class="td1">27.12.2017</td>             
             <td class="td1">с 15.00 до 17.00</td>
             <td class="td1">8 (02132)<br/>6 93 86 <br/><br/>+375 33 651 83 25</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>                                                    
           </tr>
           <tr>
             <td class="td1">9</td>
             <td class="td1">Начальник Глубокского филиала<br/>Бабкевич<br/>Геннадий Эдуардович</td>             
             <td class="td1">18.08.2017</td>
             <td class="td1">23.11.2017</td>             
             <td class="td1">с 8.00 до 10.00</td>
             <td class="td1">8 (02156)<br/>2 19 58<br/><br/>+375 33 361 08 09<br/>+375 44 555 72 09</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>                                                    
           </tr>
           <tr>
             <td class="td1">10</td>
             <td class="td1">Начальник Оршанского филиала<br/>Янковский<br/>Владимир Константинович</td>             
             <td class="td1">26.07.2017</td>
             <td class="td1">22.11.2017</td>             
             <td class="td1">с 10.00 до 12.00</td>
             <td class="td1">8 (0216)<br/>51 33 61<br/><br/>+375 33 374 47 48</td>             
             <td class="td1">по общим вопросам деятельности<br/>филиала</td>
           </tr>
           <tr>
             <td class="td1">11</td>
             <td class="td1">Заместитель начальника филиала<br/>Лавриненко<br/>Александр Александрович</td>             
             <td class="td1">23.08.2017</td>
             <td class="td1">18.10.2017</td>             
             <td class="td1">С 10.00 до 12.00</td>
             <td class="td1">8 (0216)<br/> 51 20 69 <br/><br/>+375 33 356 44 77</td>             
             <td class="td1">По общим вопросам деятельности филиала, по вопросам государственной регистрации, по вопросам технической инвентаризации объектов недвижимого имущества</td>                                                    
           </tr>
           
<!--           <tr>
             <td class="td1">6</td>
             <td class="td1">Директор РУП "Витебское агентство <br/>  по оказанию риэлторских услуг"<br/>Кабанов Владимир Александрович</td>             
             <td class="td1">23.11.2012</td>
             <td class="td1">с 08.00 до 10.00</td>
             <td class="td1">35 88 14</td>             
             <td class="td1">по вопросам оказания риэлторских услуг</td>                                                    
           </tr>-->
         </table>
		     </li>
		  </ul>	
		</div>
	</li>
     <li><a href="~group_id__n282=267~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(267); return false;" title="" >

        <div class="td1"><h2>&laquo;График личного приема граждан, их представителей, представителей юридических лиц в Государственном комитете по имуществу Республики Беларусь&raquo;</h2></div></a>
        		<div id="lvl267" class="dn">
			<ul>
         <br/><br/>
         <li>
         <table width="100%">
           <tr>
             <td class="td9"><b>День недели</b></td>
             <td class="td9"><b>Фамилия, имя, отчество, должность</b></td>
             <td class="td9"><b>Время приема</b></td>
             <td class="td9"><b>Вопросы, по которым осуществляется прием</b></td>             
           </tr>
           <tr>
             <td class="td1" rowspan="2">ПОНЕДЕЛЬНИК</td>
             <td class="td1"><b>Верина Виктория Валерьевна</b><br/>заместитель начальника юридического управления, начальник отдела правового регулирования земельных отношений, геодезии и картографии юридического управления(кабинет 211)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> 1 и 3-й<br/> понедельник месяца</td>
             <td class="td1">Вопросы в сфере правового регулирования земельных отношений, геодезии и картографии</td>
           </tr>
           <tr>
             <td class="td1"><b>Коршекевич Максим Геннадьевич</b><br/>начальник  юридического отдела (кабинет 207)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> 2, 4 и 5-й<br/> понедельник месяца</td>
             <td class="td1">Вопросы правового обеспечения функционирования Госкомимущества, кроме вопросов в сфере правового регулирования земельных отношений, геодезии и картографии</td>
           </tr>
           <tr>
             <td class="td1" rowspan="2">ВТОРНИК</td>
             <td class="td1"><b>Костров Сергей Васильевич</b><br/>начальник управления землеустройства (кабинет 416)<br/></td>
             <td class="td1"><b>8.00-12.00*</b><br/> 1,3 и 5-й<br/> вторник месяца</td>
             <td class="td1">Вопросы в сфере землеустройства </td>
           </tr>
           <tr>
             <td class="td1"><b>Астапенко Марина Васильевна</b><br/>заместитель начальника управления - начальник отдела землеустройства (кабинет 411)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> 2 и 4-й<br/> вторник месяца</td>
             <td class="td1">Вопросы установления (восстановления) границ земельных участков, проведения землеустроительных работ, изъятия и предоставления земельных участков</td>
           </tr>
           <tr>
             <td class="td1" rowspan="4">СРЕДА</td>
             <td class="td1"><b>Гаев Андрей Анатольевич</b><br/>Председатель комитета (кабинет 225)<br/></td>
             <td class="td1"><b>8.00-13.00*</b><br/> первая среда месяца**</td>
             <td class="td1">Вопросы, относящиеся к компетенции Госкомимущества</td>
           </tr>
           <tr>
             <td class="td1"><b>Васильев Алексей Александрович</b><br/>первый заместитель Председателя комитета(кабинет 519)<br/></td>             
             <td class="td1"><b>8.00-13.00*</b><br/> вторая среда месяца</td>
             <td class="td1">Вопросы в сфере имущественных отношений, включая управление, учет, использование, распоряжение и приватизацию имущества (исключая приватизацию жилых помещений государственного жилищного фонда), находящегося в собственности Республики Беларусь </td>
           <tr>
             <td class="td1"><b>Литреев Александр Викторович</b><br/>заместитель Председателя комитета (кабинет 415)<br/></td>             
             <td class="td1"><b>8.00-13.00*</b><br/> 3-я<br/> среда месяца</td>
             <td class="td1">Вопросы в сфере землеустройства, учета и оценки земель, геодезии и картографии</td>
           </tr>           
           <tr>
             <td class="td1"><b>Абрамов Вячеслав Анатольевич</b><br/>заместитель Председателя комитета (кабинет 203)<br/></td>             
             <td class="td1"><b>8.00-13.00*</b><br/> 4 и 5-я<br/> среда месяца</td>
             <td class="td1">Вопросы в сфере государственной регистрации, технической инвентаризации недвижимого имущества, оценочной деятельности и правового обеспечения деятельности Госкомимущества</td>
           </tr>
           <tr>
             <td class="td1" rowspan="2">ЧЕТВЕРГ</td>
             <td class="td1"><b>Грищенко Виктор Александрович </b><br/>начальник отдела кадастра (кабинет 213) <br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> 1,3 и 5-й<br/> четверг месяца</td>
             <td class="td1">Вопросы в сфере кадастровой оценки и учета земель, возмещения убытков, связанных с изъятием земельных участков, а также вопросы ведения государственного учета земель и перевода земель из одних категорий и видов в другие </td>
           </tr>
           <tr>
             <td class="td1"><b>Лукьянова Екатерина Святославовна </b><br/>начальник отдела регистрации и технической инвентаризации недвижимости (кабинет 201)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> 2 и 4-й<br/> четверг месяца</td>
             <td class="td1">Вопросы государственной регистрации недвижимости, предоставления информации из единого государственного регистра недвижимого имущества, прав на него и сделок с ним, а также вопросы технической инвентаризации недвижимости </td>
           </tr>

           <tr>
             <td class="td1" rowspan="5">ПЯТНИЦА</td>
           </tr>
		   <tr>
             <td class="td1"><b>Соколовская Дина Михайловна </b><br/>начальник управления оценки (кабинет 501а)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> 1 и 3-я<br/> пятница месяца</td>
             <td class="td1">Вопросы оценки и экспертизы государственного имущества, а также проведения аттестации оценщиков</td>
          </tr>
            <tr>
             <td class="td1"><b>Сидоров Дмитрий Васильевич</b><br/>начальник главного управления имущественных отношений (кабинет 520)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> вторая пятница месяца</td>
             <td class="td1">Вопросы в сфере имущественных отношений, включая организацию владельческого надзора, реформирование государственной собственности, учет и распоряжение акциями, принадлежащими Республике Беларусь </td>
           </tr>
            <tr>
             <td class="td1"><b>Лукьянов Петр Иванович</b><br/>начальник управления использования государственного имущества (кабинет 401а)</td>             
             <td class="td1"><b>8.00-12.00*</b><br/> четвертая пятница месяца</td>
             <td class="td1">Вопросы использования и аренды государственного имущества </td>
           </tr>
            <tr>
             <td class="td1"><b>Семенов Андрей Владимирович</b><br/>начальник управления по распоряжению имуществом республиканской собственности (кабинет 525)<br/></td>             
             <td class="td1"><b>8.00-12.00*</b><br/> пятая пятница месяца</td>
             <td class="td1">Вопросы отчуждения, залога и безвозмездной передачи имущества республиканской собственности</td>
           </tr>
         </table>
        <br/>
        <b>*во время приема предусматриваются два технологических перерыва по 15 минут через каждые полтора часа<br/>
        ** по предварительной записи
        </b><br/><br/>
        </li>
      </ul>
		</div>
	</li>
    </ul>    
    </div>   
<!--	   <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td1"><b>26.11.2016 года Председатель Государственного комитета по имуществу Республики Беларусь<br /> Андрей Анатольевич Гаев в ходе «прямой телефонной линии» ответит на вопросы граждан и юридических лиц.
<br /><br />
         Звонки будут приниматься<br />
		 с 09.00 до 12.00 часов по телефону 8 (017) 284 67 72 </b><br />
         В соответствии с законодательством об обращениях граждан просим при обращении на «прямую телефонную линию» указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div><br /><br />-->
        
       <!-- <div class="td1"><h1>График прямых линий (субботних), проводимых Председателем Государственного комитета по имуществу Республики Беларусь</h1></div>
        <br/><br/>
      <table width="100%">
        <tr>
          <td rowspan=2 class="td11">№</td>
          <td rowspan=2 class="td11">Фамилия И.О.</td>
          <td colspan=4 class="td11">Апрель</td>
          <td colspan=5 class="td11">Май</td>
          <td colspan=4 class="td11">Июнь</td>
        </tr>
        <tr>
          <td class="td11">4&nbsp;&nbsp;</td>
          <td class="td11">11</td>
          <td class="td11">18</td>
          <td class="td11">25</td>
          <td class="td11">2&nbsp;&nbsp;</td>
          <td class="td11">9&nbsp;&nbsp;</td>
          <td class="td11">16</td>
          <td class="td11">23</td>                            
          <td class="td11">30</td>                                      
          <td class="td11">6&nbsp;&nbsp;</td>
          <td class="td11">13</td>
          <td class="td11">20</td>
          <td class="td11">27</td>                
        </tr>
        <tr>
          <td class="td1">1</td>
          <td class="td1">Абрамов В.А.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
        <tr>
          <td class="td1">2</td>
          <td class="td1">Васильев А.А.</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>                
        </tr>
        <tr>
          <td class="td1">3</td>
          <td class="td1">Литреев А.В.</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
           <td class="td1">&nbsp;</td>
         <td style="background:#F90;">&nbsp;</td>
          <td >&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
        <tr>
          <td class="td1">4</td>
          <td class="td1">Гаев А.А.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
           <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
        
        </table> <div align="right">(по субботам с 9.00 до 12.00 по тел.:8(017)284-67-72)</div>


      <table width="100%">
        <tr>
          <td rowspan=2 class="td11">№</td>
          <td rowspan=2 class="td11">Фамилия И.О.</td>
          <td colspan=5 class="td11">Апрель</td>
          <td colspan=4 class="td11">Май</td>
          <td colspan=4 class="td11">Июнь</td>
        </tr>
        <tr>
          <td class="td11">2&nbsp;&nbsp;</td>
          <td class="td11">9</td>
          <td class="td11">16</td>
          <td class="td11">23</td>
          <td class="td11">30</td>
          <td class="td11">7&nbsp;&nbsp;</td>
          <td class="td11">14</td>
          <td class="td11">21</td>
          <td class="td11">28</td>                            
          <td class="td11">4&nbsp;&nbsp;</td>
          <td class="td11">11</td>
          <td class="td11">18</td>
          <td class="td11">25</td>                
        </tr>
        <tr>
          <td class="td1">1</td>
          <td class="td1">Капчан Е.В.</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">2</td>
          <td class="td1">Гриневич Ж.А.</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">3</td>
          <td class="td1">Корниевич А.И.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">4</td>
          <td class="td1">Лукьянов П.И.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">5</td>
          <td class="td1">Михайловская Е.А.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">6</td>
          <td class="td1">Литреев А.В.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">7</td>
          <td class="td1">Полякова А.В.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">8</td>
          <td class="td1">Сидорова Д.В.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>
          <td class="td1">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
         <tr>
          <td class="td1">9</td>
          <td class="td1">Чекмарев И.Н.</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td style="background:#F90;">&nbsp;</td>                            
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>
          <td class="td1">&nbsp;</td>                
        </tr>
       
        </table> <div align="right">(по четвергам с 14.00 до 15.00 по тел.:8(017)284-67-72)</div>
   -->
	<!--		<br/><br/><div class="td1"><h1>График</h1><br/> проведения "прямых телефонных линий" в Государственном комитете по имуществу Республики Беларусь<br /> на <b>ИЮЛЬ</b> 2015 года<br /> <b>c 9.00 до 12.00</b> по телефону (8017) 284-67-72</div><br/>
        <div class="index_news_head"><div class="td1">
           <table>
               <tr>
                   <td class="td1"><b>№<br />пп</b></td>
                   <td class="td1"><b>Фамилия, имя, отчество, должность</b></td>
                   <td class="td1"><b>Вопросы, по которым можно обратиться</b></td>
                   <td class="td1"><b>Дата, время</b></td>
               </tr>
               <tr>
                   <td>1</td>
                   <td>Абрамов Вячеслав Викторович, заместитель Председателя</td>
                   <td>государственная регистрация и техническая инвентраизация недвижимого имущества, оценка приватизируемых жилых помещений, правовое обеспечение земельных отношений</td>
                   <td>4 июля</td>
               </tr>
               <tr>
                   <td>2</td>
                   <td>Литреев Александр Викторович, заместитель Председателя</td>
                   <td>государственная регистрация и техническая инвентраизация недвижимого имущества, оценка приватизируемых жилых помещений, правовое обеспечение земельных отношений</td>
                   <td>11 июля</td>
               </tr>
               <tr>
                   <td>3</td>
                   <td>Гаев Андрей Анатольевич, Председатель</td>
                   <td>вопросы, относящиеся к компетенции Госкомимущества</td>
                   <td>18 июля</td>
               </tr>
               <tr>
                   <td>4</td>
                   <td>Литреев Александр Викторович, заместитель Председателя</td>
                   <td>государственная регистрация и техническая инвентраизация недвижимого имущества, оценка приватизируемых жилых помещений, правовое обеспечение земельных отношений</td>
                   <td>25 июля</td>
               </tr>
           </table>-->
<!--        </div> 
        <br/><br/>
		<br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td1"><h2>Председатель Государственного комитета по имуществу Республики Беларусь Гаев Андрей Анатольевич проведет прием граждан и представителей юридических лиц в городе Глубокое Витебской области.</h2><br/>
        </div>
        <div class="td5">
        Прием  граждан и представителей юридических лиц состоится 12 октября 2016 г. с 10.00 до 11.00 в Глубокском районном исполнительном комитете по адресу: г.Глубокое, ул.Ленина, 42. Для предварительной записи на прием необходимо обращаться по телефону 8017-2881019 в рабочие дни с 9.00  до 13.00 и с 14.00 до 18.00.
        </div>
        <br/><br/>      -->
        
        
        
        <div class="index_news_item">
		  <div class="title">Новости</div><br/>

     <!--     <div class="index_news_date">21.09.2016 </div>
          <div class="index_news_head"> Обращаем ваше внимание на то, что 22.09.2016 отдел "Риэлторских услуг" РУП "Витебское агентство по государственной регистрации и земельному кадастру" будет работать с 8.00 до 17.00 без обеденного перерыва.<br/>
          </div>-->
<br/> 
<div class="index_news_date">05.10.2017</div>
<div class="index_news_head">Теперь можно совершить оплату госпошлины за выдачу (оформление) документов, удостоверяющих право пользования, право аренды, право пожизненного наследуемого владения земельным участком, право собственности на земельный участок и за совершение иных юридически значимых действий с физических лиц и индивидуальных предпринимателей в системе ЕРИП</div>
<div class="index_gotodet_news"><a href="?f=new05oct2017" target="_blank">подробнее</a></div>
<br/>

<br/> 
<div class="index_news_date">05.10.2017</div>
<div class="index_news_head">06.10.2017 с 12.00 до 17.00 в связи с проведением капитального ремонта на ВЛ-0,4 кВ Л-2 от КТП Б-706/400 г. Браслав, будет отключено электроснабжение в Браславском бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру", расположенному в г. Браславе по ул. Ленинская, 93</div>
<br/>


<br/> 
<div class="index_news_date">14.09.2017 </div>
<div class="index_news_head">Специалисты РУП "Витебское агентство по государственной регистрации и земельному кадастру" ведут здоровый образ жизни и постоянно занимаются спортом.</div>
        <div class="index_gotodet_news"><a href="?f=new14september2017" target="_blank">подробнее</a></div>     
     
<br/>

<br/> 
<div class="index_news_date">13.09.2017 </div>
<div class="index_news_head">15 сентября 2017г., В Браславском бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" с 12-00 до 14-00 личный приём будет проводить заместитель Председателя Государственного комитета по имуществу Республики Беларусь Абрамов Вячеслав Анатольевич </div>
        <div class="index_gotodet_news"><a href="?f=news15september2017" target="_blank">подробнее</a></div>     
     
<br/>

<br/> 
<div class="index_news_date">04.09.2017 </div>
          <div class="index_news_head">РУП "Витебское агентство по государственной регистрации и земельному кадастру" приняло участие в подготовке города Полоцка к проведению Дня белорусской письменности. </div>
        <div class="index_gotodet_news"><a href="?f=new04sept2017" target="_blank">подробнее</a></div>     
<br/>


<br/> 

<div class="index_news_date">19.07.2017 </div>
          <div class="index_news_head">Сообщаем, что с 19.07.2017 изменяются номера кабинетов управления "Оценка" на 220, управления "Геодезии и землеустройства" на 218. </div>
       
<br/>
<div class="index_news_date">14.07.2017 </div>
          <div class="index_news_head">С 17 июля 2017 года любой регистратор недвижимости РУП «Витебское агентство по государственной регистрации и земельному кадастру» сможет оказать услугу по осуществлению государственной регистрации всем категориям заявителей (гражданам, юридическим лицам и индивидуальным предпринимателям), а также удостоверить сделку с объектом недвижимого имущества. </div>
 <div class="index_gotodet_news"><a href="?f=new14july2017" target="_blank">подробнее</a></div>     
<br/> 
          

<br/> 

<div class="index_news_date">16.06.2017 </div>
          <div class="index_news_head">Сообщаем, что в связи с планируемым Миорским районным узлом связи проведением ремонтных работ на лестничном проеме, ведущем в арендуемое нами помещение Миорского бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру" (далее - Миорским бюро), расположенное по адресу: Витебская обл., Миорский р-н., г. Миоры, ул. Максима Горького, 5А, прием граждан, индивидуальных предпринимателей, представителей юридических луц регистратором недвижимости Миорским бюро в субооту 17 июня 2017 года с 8.00 до 17.00 проводиться не будет. <br/> Дополнительно сообщаем, что данное обстоятельство согласованно с председателем Миорского районного исполнительного комитета </div>
       
<br/> 
          
<br/>
<div class="index_news_date">29.05.2017 </div>
          <div class="index_news_head">Уважаемые представители юридических лиц и индивидуальные предприниматели! РУП "Витебское агентство по государственной регистрации и земельному кадастру" сообщает, что с 01.06.2017 прием представителей юридических лиц и индивидуальных предпринимателей будет осущетвляться по следующему режиму работы:
          <ul>
            <li>понедельник, суббота - с 08.00 до 17.00 (без перерыва для отдыха и питания)</li>
            <li>вторник - пятница - с 08.00 до 20.00 (без перерыва для отдыха и питания)</li>
            <li>выходной день - воскресенье</li>
          </ul>
          Телефоны для справок: 8 0212 60 81 70, +375 29 524 06 35
          </div>
          
<br/>           
          <br/>
<div class="index_news_date">05.04.2017 </div>
          <div class="index_news_head">в РУП "Витебское агентство по государственной   регистрации   и   земельному  кадастру"  и  во  всех структурных  подразделениях,  расположенных  на  территории  Витебской области проведен Единый день бесплатных консультций</b></div>
          <div class="index_gotodet_news"><a href="http://www.youtube.com/watch?v=2VD6aJPcpFQ&feature=youtu.be" target="_blank">подробнее</a></div><br/>   
<br/> 

<div class="index_news_date">30.03.2017 </div>
          <div class="index_news_head"><font color="#FF0000">Обращаем внимание!</font> 5 апреля 2017 года с 8.00 до 17.00 республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» одновременно во всех районах Витебской области на базе своих структурных подразделений проводит единый день бесплатных консультаций, в рамках которого все желающие смогут бесплатно получить исчерпывающую консультацию по вопросам оформления документов на недвижимое имущество.</b></div>
          <div class="index_gotodet_news"><a href="?f=new30mart2017">подробнее</a></div><br/>           
<br/> 


<div class="index_news_date">21.02.2017 </div>
          <div class="index_news_head">В связи с профессиональным праздником – Днем работников землеустроительной и картографо-геодезической службы в РУП «Витебское агентство по государственной регистрации и земельному кадастру» на торжественном собрании трудового коллектива 21 февраля 2017 года состоялось награждение работников предприятия.</b></div>
          <div class="index_gotodet_news"><a href="?f=new21feb2017">подробнее</a></div><br/>           
<br/> 





 <div class="index_news_date">18.02.2017 </div>
          <div class="index_news_head">Накануне профессионального праздника - Дня работников землеустроительной и картографо-геодезической службы члены коллектива РУП «Витебское агентство по государственной регистрации и земельному кадастру» подвели итоги работы предприятия за 2016 год, что отражено на страницах газеты «Витебские вести».</b></div>
          <div class="index_gotodet_news"><a href="http://vitvesti.by/obshestvo/gosudarstvennoi-registratcii-i-zemelnomu-kadastru.html">«Витебские вести»</a></div><br/>           
<br/>  




 <div class="index_news_date">14.02.2017 </div>
          <div class="index_news_head">14.02.2017 в 11.00 на базе Оршанского филиала РУП ‘’Витебского агентства по государственной регистрации и земельному кадастру” состоялось подведение итогов работы предприятия за 2016 год.</div>
<br/>     


     <div class="index_news_date">07.02.2017 </div>
          <div class="index_news_head">Трудовой коллектив РУП «Витебское агентство по государственной регистрации и земельному кадастру» поздравил директора предприятия Яковлева Леонида Сергеевича с присвоением ему почетного звания «Человек года Витебщины».</b></div>
          <div class="index_gotodet_news"><a href="?f=new07feb2017">подробнее</a></div><br/>           
<br/>  
     <div class="index_news_date">03.02.2017 </div>
          <div class="index_news_head">На основании решения Витебского областного исполнительного комитета от 24 января 2017 года № 30 в номинации «Сфера услуг» <b>присвоено почетное звание «Человек года Витебщины» директору РУП «Витебское агентство по государственной регистрации и земельному кадастру» Яковлеву Леониду Сергеевичу.</b></div>
          <div class="index_gotodet_news"><a href="?f=new03feb2017">подробнее</a></div><br/>           
<br/>     
<!--     <div class="index_news_date">01.02.2017 </div>
          <div class="index_news_head">C 01.02.2017 РУП "Витебское агентство по государственной регистрации и земельному кадастру" прекращает осуществление вида деятельности - проведения аукционов.</div>
<br/>     -->
 <!--           <div class="index_news_date">28.12.2016 </div>
          <div class="index_news_head">В связи с вступлением в силу Закона Республики Беларусь от 18.10.2016г. "О внесении изменений и дополнений в Налоговый кодекс Республики Беларусь" с 01.01.2017г. отменяется льгота по налогу на добавленную стоимость на оказываемые физическим лицам работы(услуги): по технической инвентаризации недвижимого имущества, оценке недвижимого имущества, выполнению землеустроительных и геодезических работ, предоставлению информации из регистра стоимости земельных участков, внесению исправлений в документы регистра стоимости земельных участков, по даче правовых консультаций, по совершению регистрационных действий, составлению проектов подлежщих государственной регистрации сделок, необходимых заявлений изготовлению копий документов и выписок из них.</div>
<br/>

          <div class="index_news_date">28.12.2016 </div>
          <div class="index_news_head"><div class="td1"><b>В Новый год - в отличной форме!</b><br/>
Провожая уходящий год, руководство предприятия позаботилось о презентабельном внешнем виде своих сотрудников и хорошем настроении клиентов, и приобрело для специалистов агентства, осуществляющих прием, новую форму. Ведь от того, какое впечатление производит работник, в немалой степени зависит отношение посетителей, клиентов и партнеров к нему самому и предприятию в целом. А агентство, несомненно, заботится о том, чтобы взаимодействие с посетителями было наиболее комфортным и продуктивным.</div></div>
          <div class="index_gotodet_news"><a href="?f=news28dec2016">подробнее</a></div><br/> 
           <br/> 

          <div class="index_news_date">26.12.2016 </div>
          <div class="index_news_head">РУП «Витебское агентство по государственной регистрации и земельному кадастру» сообщает о получении специального разрешения (лицензии) №07050/69 на осуществление судебно-экспертной деятельности, в связи с чем, с 28.12.2016 приступило к выполнению нового вида деятельности – судебно - эксперной деятельности по виду (подвиду) указанному в специальном разрешении (лицензии) -  судебной экспертизе по вопросам оценки стоимости гражданских прав: капитальных строений, (зданий, сооружений), изолированных помещений, машино-мест, не завершенных строительством объектов и имущественных прав на них...</div>
          <div class="index_gotodet_news"><a href="?f=department_3">подробнее</a></div><br/> 
           <br/> 
           
          <div class="index_news_date">24.12.2016 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители!</b><br/>
          наше предприятие работает:<br/><br/>
          <b>
            24.12.2016(суббота): с 8.00 до 16.00 (без обеда)<br/>
            31.12.2016(суббота): с 8.00 до 16.00 (без обеда)<br/><br/>
            06.01.2017(суббота): с 8.00 до 19.00<br/></b> 
            прием физических лиц - <b>с 8.00 до 19.00 (без обеда)</b><br/>
            прием юридических лиц - <b>с 8.00 до 16.00 (обед 13.00 до 14.00)</b><br/><br/>
            <b>21.01.2017(суббота): с 8.00 до 17.00<br/></b> 
            прием физических лиц - <b>с 8.00 до 17.00 (без обеда)</b><br/>
            прием юридических лиц - <b>с 8.00 до 17.00 (обед 13.00 до 14.00)<br/><br/>
            02.01.2017, 07.01.2017 - выходные дни<br/>
            </b>
</div></div>
           <br/> 
           
           
          <div class="index_news_date">13.12.2016 </div>
          <div class="index_news_head"> <h3>В соостветствии с частью шестой статьи 136 Трудового кодекса Республики Беларусь Совет Министров Республики Беларусь ПОСТАНОВЛЯЕТ:</h3><br/>
          <b>1. Перенести рабочие дни в 2017 году:</b><br/>
          с понедельника 2 января на субботу 21 января;<br/>
          с понедельника 24 апреля на субботу 29 апреля;<br/>
          с понедельника 8 мая на субботу 6 мая;<br/>
          с понедельника 6 ноября на субботу 4 ноября;<br/>
          </div>
           <br/> 
           
          <div class="index_news_date">12.12.2016 </div>
          <div class="index_news_head"> О налоге на недвижимость для физических лиц. <br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=news12dec2016">подробнее</a></div><br/> 

          <div class="index_news_date">30.11.2016 </div>
          <div class="index_news_head"> C 30 ноября по 2 декабря 2016 года состоялась рабочая поездка специалистов РУП "Витебское агентство по государственной регистрации и земельному кадастру" по обмену опытом в РУП "Гродненское агентство по государственной регистрации и земельному кадастру". В ходе поездки были рассмотрены вопросы по основным направлениям деятельности предприятия.<br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=newsdec2016">подробнее</a></div><br/> 


          <br/>
          <div class="index_news_date">18.11.2016</div>
          <div class="index_news_head"> Главным управлением юстиции Витебского облисполкома проводился  семинар для представителей риэлтерских организаций по вопросам оказания риэлтерских услуг. 
В работе семинара приняла участие начальник сектора по работе с физическими лицами управления «Регистр» РУП «Витебское агентство по государственной регистрации и земельному кадастру» Савенкова Татьяна Владимировна, которая выступила по вопросам взаимодействия риэлтерских организаций с территориальными организациями по государственной регистрации недвижимого имущества. 
          </div><br/>
	      

          <div class="index_news_date">11.08.2016 </div>
          <div class="index_news_head"> 11.08.2016 на базе Оршанского филиала РУП «Витебское агентство по государственной регистрации и земельному кадастру»  (г.Орша, ул.Минская, 23) состоялось совещание  по подведению итогов работы предприятия за 1-е полугодие 2016 года. Особое внимание было уделено вопросам качества выполняемых работ, оказываемых услуг.<br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=news11aug2016">подробнее</a></div><br/> 
          <br/>

          <div class="index_news_date">21.07.2016 </div>
          <div class="index_news_head"> 19.07.2016 в РУП "Витебское агентство по государственной регистрации и земельному кадастру" состоялось подписание Коллективного договора на 2016-2018 год...<br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=news21julay2016">подробнее</a></div><br/> 
          <br/>

        <div class="index_news_date">24.06.2016 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители! 2.07.2016 (суббота) наше предпритие работает в следующем режиме:<br/>
          прием: физических лиц с  с 8.00 до 16.00 без обеда</b></div>
          </div><br/>

	      
          <div class="index_news_date">18.04.2016 </div>
          <div class="index_news_head">С 18 по 30 апреля 2016 года на территории Октябрьского района г. Витебска проводится республиканская профилактическая акция "Дом без насилия". Если Вам стало известно о фактах семейного неблагополочия, если Ваши родные и близкие злоупотребляют спиртными напитками, устраивают конфликты в быту, создавая невыносимые условия совместного проживания, для проведения работы со стороны сотруюников милиции по устранению данных причин, просим незамедлительно сообщать об этом по телефонам...<br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=news18april2016">подробнее</a></div><br/> 
          <br/>

	      <div class="index_news_date">03.03.2016 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители! Обращаем Ваше внимание на то, что в связи с праздниками РУП "Витебское агентство по государственной регистрации и земельному кадастру"  будет работать в следеющем режиме:</b><br/><br/>
          <b>05.03.2016 (суббота)</b> - <br/>
           прием физических лиц - <b>c 8.00 до 16.00 (без обеда)</b> <br/>
           прием юридических лиц - <b>c 8.00 до 16.00 (обед с 13.00 до 14.00)</b><br/><br/>
          <b>07.03.2016, 08.03.2016 - выходные дни</b><br/><br/> 
          </div>
          <br/>

	      <div class="index_news_date">24.02.2016 </div>
          <div class="index_news_head">В соответствии с решением Витебского областного исполнительного комитета от 19 февраля 2016 г. №72 <b>директор РУП «Витебское агентство по государственной регистрации и земельному кадастру» Яковлев Леонид Сергеевич награжден Почетной грамотой Витебского областного исполнительного комитета...</b>
<br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=news23feb2016">подробнее</a></div><br/> 
          <br/>    -->     

<!--	      <div class="index_news_date">19.02.2016 </div>
          <div class="index_news_head"><b>19 февраля 2016 года  в Национальном академическом большом театре оперы и балета Республики Беларусь состоялось</b> торжественное собрание, посвященное профессиональному празднику – Дню работников землеустроительной и картографо-геодезической службы и 25-летию со дня создания Государственного комитета по имуществу Республики Беларусь, на котором состоялось награждение работников системы Госкомимущества...
          </div>
           <div class="index_gotodet_news"><a href="?f=news19feb2016">подробнее</a></div><br/>           
          <br/>          

	      <div class="index_news_date">18.02.2016 </div>
          <div class="index_news_head"><b>В связи с профессиональным праздником –Днем работников землеустроительной и картографо-геодезической службы в РУП «Витебское агентство по государственной регистрации и земельному кадастру» на собрании трудового коллектива 18 февраля 2016 года состоялось награждение работников предприятия</b><br/>
<br/>
          </div>
           <div class="index_gotodet_news"><a href="?f=news18feb2016">подробнее</a></div><br/> 
          <br/>          

	      <div class="index_news_date">01.02.2016 </div>
          <div class="index_news_head"><b>Обращаем ваше внимание:</b><br/>
РУП «Витебское агентство по государственной регистрации и земельному кадастру» оказывает услуги по <b>проведению независимой оценки для приватизации жилых помещений по Указу Президента Республики Беларусь от 25.01.2016г. №25 </b>.<br/>
          </div>
          <br/>

	      <div class="index_news_date">28.01.2016 </div>
          <div class="index_news_head"><b>Внимание!<br/>
Изменился порядок подачи и рассмотрения электронных обращений граждан, юридических лиц и индивидуальных предпринимателей обращений в РУП «Витебское агентство по государственной регистрации и земельному кадастру».</b><br/>
Электронные обращения направляются в РУП «Витебское агентство по государственной регистрации и земельному кадастру» путем размещения в специальной рубрике «Электронные обращения» на сайте предприятия.
Электронные обращения, касающиеся деятельности филиалов РУП «Витебское агентство по государственной регистрации и земельному кадастру» (Глубокский, Лепельский, Оршанский, Полоцкий филиалы) также размещаются  на сайте в рубрике «Электронные обращения».
          </div>
          <br/>
	      <div class="index_news_date">05.01.2016 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители! Обращаем Ваше внимание на то, что в связи с праздниками РУП "Витебское агентство по государственной регистрации и земельному кадастру"  будет работать в следеющем режиме:</b><br/><br/>
          <b>06.01.2016</b> - <br/>
           прием физических лиц - <b>c 8.00 до 19.00 (без обеда)</b> <br/>
           прием юридических лиц - <b>c 8.00 до 16.00 (обед с 13.00 до 14.00)</b><br/><br/>
          <b>07.01.2016, 08.01.2016 - выходные дни</b><br/><br/> 
          <b>09.01.2016 (суббота)</b> - прием физических лиц - <b>c 8.00 до 17.00 (без обеда)</b><br/><br/>
          <b>16.01.2016</b> - <br/>
           прием физических лиц - <b>c 8.00 до 17.00 (без обеда)</b> <br/>
           прием юридических лиц - <b>c 8.00 до 17.00 (обед с 13.00 до 14.00)</b><br/><br/>
          </div>
          <br/>
<!--	      <div class="index_news_date">24.12.2015 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители! Обращаем Ваше внимание на то, что в связи с праздниками РУП "Витебское агентство по государственной регистрации и земельному кадастру"  будет работать в следеющем режиме:</b><br/><br/>
          <b>02.01.2016 - выходной день</b> <br/><br/>
          <b>04.01.2016</b> - <br/>
          прием граждан в управлениях "Регистр", "Оценка", "Кадастр", Производственный архив, кабинет №404 (касса) осуществляется с 8.00 до 17.00 (без обеда)<br/>
          </div>
          <br/>

	      <div class="index_news_date">29.10.2015 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители! Наше предприятие работает в следующем режиме:</b><br/><br/>
          <b>06.11.2015</b> - <br/>
          прием граждан осуществляется с 8.00 до 19.00 (без обеда)<br/>
          прием юридических лиц, индивидуальных предпринимателей - c 8.00 до 16.00 (обед с 13.00 до 14.00)<br/><br/>
          <b>07.11.2015, 08.11.2015 - выходные дни </b><br /> </div>
          </div>
          <br/>

	      <div class="index_news_date">15.07.2015 </div>
          <div class="index_news_head">Обращаем ваше внимание на временное изменение в период с 18.07.2015 по 11.08.2015 режима работы отдела риэлтерских услуг находящегося в Оршанском филиале:
           <br />понедельник-суббота: с 8.00 до 17.00 (перерыв на обед 13.00-14.00)
           <br />Выходной день - воскресенье 
          </div>
          <br/>

	      <div class="index_news_date">12.07.2015 </div>
          <div class="index_news_head">Обращаем ваше внимание на временное изменение в период с 13.07.2015 по 26.07.2015 режима работы отдела риэлтерских услуг находящегося в Новополоцком бюро Полоцкого филиала:
           <br />понедельник-суббота: с 8.00 до 17.00 (перерыв на обед 13.00-14.00)
           <br />Выходной день - воскресенье 
          </div>
          <br/>
          
	      <div class="index_news_date">29.04.2015 </div>
          <div class="index_news_head">В соответствии со статьей 56 Гражданского кодекса Республики Беларусь Республиканское унитарное предприятие "Витебское агентство по государственной регистрации и земельному кадастру" сообщает о реорганизации предприятия путем присоединения к нему республиканского дочернего унитарного предприятия "Витебское агентство по оказанию риэлтерских услуг". 
          </div>
          <br/>
	      <div class="index_news_date">28.04.2015 </div>
          <div class="index_news_head"><div class="td1"><b>Уважаемые посетители! Наше предприятие работает в следующем режиме:</b><br/><br/>
          <b>30.04.2015, 08.05.2015</b> - <br/>
          прием граждан осуществляется с 8.00 до 19.00 (без обеда)<br/>
          прием юридических лиц, индивидуальных предпринимателей - c 8.00 до 16.00 (обед с 13.00 до 14.00)<br/><br/>
          <b>01.05.2015, 03.05.2015 (воскресенье), 09.05.2015, 10.05.2015 (воскресенье) - выходные дни <br /><br />
          02.05.2015(суббота) - прием граждан осуществляется с 8.00 до 17.00 (без обеда)</b> </div>
          </div>
          <br/>
	      <div class="index_news_date">10.03.2015 </div>
          <div class="index_news_head">По итогам работы за 2014 год в РУП "Витебское агентство по государственной регистрации и земельному кадастру" были отмечены и награждены следующие работники предприятия:<br/>
          <b>Вьюн Раиса Михайловна</b> - начальник управления "Оценка", занесена на Доску почета Государственного комитета по имуществу Республики Беларусь. <br/>
          <b>Богачев Владимир Алексеевич</b> - начальник управления технической инвентризации линейных объектов, сооружений, ПТК, награжден Почетной грамотой Государственного комитета по имуществу Республики Беларусь за образцовое выполнение служебных обязанностей и активное участие в решении актуальных задач, стоящих перед Государственным комитетом по имуществу Республики Беларусь.<br/>
          <b>Хмелева Людмила Станиславовна</b> - заместитель начальника Полоцкого филиала, награждена Почетной грамотой Государственного комитета по имуществу Республики Беларусь за образцовое выполнение служебных обязанностей и активное участие в решении актуальных задач, стоящих перед Государственным комитетом по имуществу Республики Беларусь.<br/>
          <b>Атрошенко Людмила Алексеевна</b> - главный бухгалтер-начальник учетно-планового управления, объявлена Благодарность Председателя Государственного комитета по имуществу Республики Беларусь за добросовестный и плодотворный труд в области геодезии и картографии, достижение высоких производственных показателей.<br/>
          <b>Бабкевич Геннадий Эдуардович</b> - начальник Глубокского филиала, объявлена Благодарность Председателя Государственного комитета по имуществу Республики Беларусь за добросовестный и плодотворный труд в области геодезии и картографии, достижение высоких производственных показателей.<br/>
          <b>Гаврилова Ирина Алексеевна</b> - начальник управления "Регистр", объявлена Благодарность Председателя Государственного комитета по имуществу Республики Беларусь за добросовестный и плодотворный труд в области геодезии и картографии, достижение высоких производственных показателей.<br/>
          </div>
          <b>Грубенко Елена Валерьевна</b> - ведущий инженер сектора по формированию базы данных, объявлена Благодарность Председателя Государственного комитета по имуществу Республики Беларусь за добросовестный и плодотворный труд в области геодезии и картографии, достижение высоких производственных показателей.<br/>
          </div>
          <br/>
	      <div class="index_news_date">16.02.2015 </div>
          <div class="index_news_head">C 13.02.2015 по 15.02.2015 года в РУП "Витебское агентство по государственной регистрации и земельному кадастру" на базе турбазы "Лосвидо" прошла VIII зимняя областная спартакиада. Программа спартакиады включала:<br/> 
           <ul>
             <li>Лыжные гонки по возратным группам у мужчин и у женщин</li>
             <Li>лыжная эстафета</Li>
             <li>настольный теннис</li>
             <li>дартс</li>
             <li>бильярд</li>
             <li>футбол</li>
             <li>конкурс художетвенной самодеятельности, посвященный 70-летию Великой Победы в Великой Отечественной войне</li>
           </ul>
          </div>
           <div class="index_gotodet_news"><a target="blank_" href="?f=newsfebruary2015">подробнее</a></div><br/> 
          <br/>
           
          <br/>

	      <div class="index_news_date">03.01.2015 </div>
          <div class="index_news_head">C 01.01.2015 по 31.03.2015 года в Сененском бюро Оршанского филиала РУП "Витебское агенство по государственной регистрации и земельному кадастру" будет временно изменен график приема граждан, индивидуальных предпринимателей, юридических лиц и их представителей...</div>
           <div class="index_gotodet_news"><a target="blank_" href="?f=18">подробнее</a></div><br/> 
          <br/>-->

	</div>  
		</td>
	</TR>
	
	
	</TABLE>
