<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpurlic">Помощь</A></div><div class="tax2"><span>Помощь юридическим лицам и индивидульным предпринимателям</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Помощь юридическим лицам и индивидульным предпринимателям</H2></TD>
	</TR>
    <tr>
    </tr>
	<TR>
		<td align="left" valign="top" align="justify">
       <div class="td1" align="center">		
       <h1>Документы, необходимые для осуществления административных процедур<br/>(государственная регистрация, предоставление информации по заявлениям юридических лиц и индивидуальных предпринимателей)</h1> 
       </div><br/><br/>
<div class="ctext"><b>Административные процедуры осуществляются в соответствии с:</b></div><br/><br/>									
<script type="text/javascript">
/*<![CDATA[*/
	var cmpr_loader = new RemoteFileLoader('cmpr_loader');
/*]]>*/
</script>
<div class="ccat" >
      <div class="cat_razvod" >
		<ul>
<!--	<li><a href="?f=sprav55" tppabs="http://www.vagr.vitebsk.by/inc/" title="Удостоверить договор" >Удостоверить договор</a>
		<div id="lvl288" class="dn">
		</div>
   </li>
	<li><a href="~group_id__n282=264~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(264); return false;" title="Заказать справку" >Заказать справку</a>
		<div id="lvl264" class="dn">
			<ul>

	<li><a href="?f=spravreg" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка об отсутствии в едином государственном регистре недвижимого имущества, прав на него и сделок с ним сведений в отношении недвижимого имущества">Справка об отсутствии в едином государственном регистре недвижимого имущества, прав на него и сделок с ним сведений в отношении недвижимого имущества</a>
		<div id="lvl271" class="dn">
			
		</div>
	</li>

	<li><a href="?f=spravprinadim" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка о принадлежащих лицу правах на объекты недвижимого имущества (обобщенная информация)">Справка о принадлежащих лицу правах на объекты недвижимого имущества (обобщенная информация)</a>
		<div id="lvl271" class="dn">
			
		</div>
	</li>

	<li><a href="?f=spravnotright" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка об отсутствии прав на объекты недвижимого имущества">Справка об отсутствии прав на объекты недвижимого имущества</a>
		<div id="lvl271" class="dn">
			
		</div>
	</li>

	<li><a href="?f=sprav6" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка о находящихся в собственности гражданина жилых помещениях в соответствующем населенном пункте" >Справка о находящихся в собственности гражданина жилых помещениях в соответствующем населенном пункте</a>
		<div id="lvl272" class="dn">
			
		</div>
	</li>
	
	<li><a href="?f=spravopredsved" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка о лицах и органах, получивших сведения о недвижимом имуществе">Справка о лицах и органах, получивших сведения о недвижимом имуществе</a>
		<div id="lvl271" class="dn">
			
		</div>
	</li>

	<li><a href="?f=sprav7" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка о технических характеристиках приватизированной квартиры" >Справка о технических характеристиках приватизированной квартиры</a>
		<div id="lvl273" class="dn">
			
		</div>
	</li>
    
	<li><a href="?f=sprav56" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Справка о истории объекта" >Справка о истории объекта</a>
		<div id="lvl273" class="dn">
			
		</div>
	</li>
    
</ul>
		</div>
	</li>

	<li><a href="~group_id__n282=265~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(265); return false;" title="Заказать выписку из регистрационной книги" >Заказать выписку из регистрационной книги</a>
		<div id="lvl265" class="dn">
			<ul>
	<li><a href="?f=sprav8" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Выписка из регистрационной книги о правах, ограничениях (обременениях) прав на объект недвижимого имущества" >Выписка из регистрационной книги о правах, ограничениях (обременениях) прав на объект недвижимого имущества</a>
		<div id="lvl274" class="dn">
			
		</div>
	</li>

</ul>
		</div>
	</li> -->

	<li><a href="~group_id__n282=266~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(266); return false;" title=""  >п. 17.1-17.71, 17.73-17.78 главы 17 Единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей лиц и индивидуальных предпринимателей, утвержденного постановлением Совета  Министров  Республики  Беларусь № 156  от   17  февраля  2012г. С наименованием административных процедур, исчерпывающим перечнем документов и (или) сведений, представленных для осуществления административных процедур, сроками осуществления административных процедур, сроками действия справок или других документов, выдаваемых при осуществлении административных процедур, размерами платы, взимаемой при осуществлении административных процедур можно ознакомиться здесь</a>
		<div id="lvl266" class="dn">
		  <ul>
		    <li>Постановление Совета  Министров  Республики  Беларусь № 156  от   17  февраля  2012г. Об утверждении единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, внесении дополнения в постановление Совета Министров Республики Беларусь от 14 февраля 2009 г. № 193 и признании утратившими силу некоторых постановлений Совета Министров Республики Беларусь.<br/><a href="Doc/156PostNew.doc" class="Ot_" target="_blank">(Скачать здесь)</a> 
<!--		      <div id="lvl275" class="dn">
			    <ul>
				  <li><a href="?f=sprav9" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Государственная регистрация создания вновь образованного земельного участка, или договора аренды такого участка, или возникновения права, или ограничения обременения) права на него" >Государственная регистрация создания вновь образованного земельного участка, или договора аренды такого участка, или возникновения права, или ограничения обременения) права на него</a>
				   <div id="lvl286" class="dn">
   			       </div>
				   
				  </li>
				  <li><a href="?f=sprav10" tppabs="http://www.vagr.vitebsk.by/inc/"  title="Государственная регистрация создания земельного участка или возникновения права, ограничения (обременения) права на него у гражданина Республики Беларусь, проживающего в сельском населенном пункте и имеющего земельный участок во владении, пользовании для строительства и обслуживания жилого дома, ведения личного подсобного хозяйства, предоставленного ему до 1 января 1999 г" >Государственная регистрация создания земельного участка или возникновения права, ограничения (обременения) права на него у гражданина Республики Беларусь, проживающего в сельском населенном пункте и имеющего земельный участок во владении, пользовании для строительства и обслуживания жилого дома, ведения личного подсобного хозяйства, предоставленного ему до 1 января 1999 г</a>
				   <div id="lvl286" class="dn">
   			       </div>
				  </li>
	   		   </ul>
		       </div>-->
		     </li>

		  </ul>	
		</div>
	</li>

	<li><a href="~group_id__n282=267~csort__n282=sort~csortorder__n282=1.htm" tppabs="http://www.vagr.vitebsk.by/inc/" onClick="lvl1(267); return false;" title="" >Документы, которые могут быть запрошены регистратором, в рамках осуществления административной процедуры или предоставлены заявителем лично, предусмотрены Перечнем документов и (или) сведений, запрашиваемых подчиненными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям юридических лиц и индивидуальных предпринимателей, утвержденного постановлением Государственного комитета по имуществу республики Беларусь 19 июня 2012 г. № 20. С наименованием административных процедур, исчерпывающим перечнем документов и (или) сведений, представленных для осуществления административных процедур, можно ознакомиться здесь</a>
		<div id="lvl267" class="dn">
			<ul>
	<li>Постановление Государственного комитета по имуществу республики Беларусь 19 июня 2012 г. № 20 Об установлении перечня документов и (или) сведений, запрашиваемых подчиненными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям юридических лиц и индивидуальных предпринимателей, и признании утратившим силу постановления Государственного комитета по имуществу Республики Беларусь от 25 октября 2011 г. № 59<br/><a href="Doc/PostSovMin1.doc" class="Ot_" target="_blank">(Скачать здесь)</a></li>
		</div>
	</li>

	
</div>
<br/><br/><br/>
<br/><br/><br/><br/><br/><br/><br/></div><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
     </td>
   </tr>
</table>