
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=department_6" tppabs="http://www.vagr.vitebsk.by/">Отдел риэлтерских услуг</A></div><div class="tax1"><span>Историческая справка</span></div></div></TD>
	</TR>

	<TR>
		<TD align="left" valign="top"><H1>Историческая справка</H1></TD>
	</TR>
	<TR>
		<TD align="left" valign="top">
<br>
<div class="ctext"> 
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» (далее – Предприятие) в соответствии с приказом Государственного комитета по имуществу Республики Беларусь от 14 апреля 2015г. №83 реорганизовано путём присоединения к нему Республиканского дочернего унитарного предприятия «Витебское агентство по оказанию риэлтерских услуг»</b>и является правопреемником всех его прав и обязанностей. <br/>
В процессе реорганизации создан <b>отдел риэлтерских услуг.</b>
<br /><br />
<b>Об истории оказания риэлтерских услуг Предприятием.</b>
<br />
Предприятие работает на рынке недвижимости с августа 1996 года.  Первоначально была создана служба обмена, купли-продажи жилья в составе УП «Облтехинвентаризация», которая в дальнейшем преобразовалась в отдел по оказанию риэлтерских услуг. <br />
В 2003 году отдел по оказанию риэлтерских услуг РУП «Витебское агентство по государственной регистрации и земельному кадастру» был преобразован в Республиканское дочернее унитарное предприятие «Витебское агентство по оказанию риэлтерских услуг».<br />
Учредителем Предприятия являлось РУП «Витебское агентство по государственной регистрации и земельному кадастру», а органом государственного управления  – Государственный комитет по имуществу Республики Беларусь.<br />
С введением лицензирования риэлтерской деятельности Предприятие, одним из первых в Республики Беларусь, 17 февраля 2005 года получило лицензию на осуществление деятельности по оказанию юридических услуг – составляющая риэлтерские услуги.<br />
Предприятие имело в своем составе четыре места оказания риэлтерских услуг: г. Витебск, г. Орша, г.Полоцк, г. Новополоцк.
Основными принципами работы  Предприятия являлись: надежность, профессионализм, стабильностость, максимальная комфортность сделок для клиентов. На протяжении всего этого времени они позволяли успешно работать , приобретать постоянных клиентов, укреплять свои позиции на рынке недвижимости.<br />
По объему сделок, качеству оказываемых риэлтерских услуг Агентство занимало одну из лидирующих позиций в городе Витебске, Витебской области.
<br /><br />
По итогам работы за 2008 год РУП «Витебское агентство по оказанию риэлтерских услуг» совместным постановлением Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 20 марта 2009 года № 50/5-1 признано ЛУЧШЕЙ РИЭЛТЕРСКОЙ ОРГАНИЗАЦИЕЙ.<br /><br />
Основными критериями оценки были: <br /><br />
<ul>
  <li>отсутствие нарушений законодательства при осуществлении риэлтерской деятельности; </li>
  <li>отсутствие обоснованных жалоб граждан; </li>
  <li>поступление налогов в бюджет; </li>
  <li>проявление инициативы в совершенствовании организации работы с потребителями риэлтерских услуг.</li>
</ul>
<br />
Решением комиссии Министерства юстиции Республики Беларусь по вопросам лицензирования деятельности по оказанию юридических услуг с указанием составляющей - риэлтерские услуги от 13 января 2010 г. № 3 Лицензия РУП "Витебское агентство по оказанию  риэлтерских услуг" продлена сроком на 5 лет (до 17 февраля 2015 г.).<br /><br />
С марта 2011 года в    соответствии с Указом Президента Республики Беларусь от 01.09.2010 г. №450 «О лицензировании отдельных видов деятельности» не требуется получение  лицензии для оказания риэлтерских услуг государственными риэлтерскими организациями.<br /><br />
По итогам работы за 2011 год РУП " Витебское агентство по оказанию риэлтерских услуг" совместным постановлением Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 04 июля 2012 года № 54/11-1 признано ЛУЧШЕЙ РИЭЛТЕРСКОЙ ОРГАНИЗАЦИЕЙ.<br /><br />
По итогам работы за 2012 год РУП " Витебское агентство по оказанию риэлтерских услуг" совместным постановлением Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 03 мая 2013 года № 70/18 признано ЛУЧШЕЙ РИЭЛТЕРСКОЙ ОРГАНИЗАЦИЕЙ.<br /><br />
<b>Основными критериями оценки были:</b><br /><br />
<ul>
   <li>отсутствие обоснованных жалоб граждан,</li>
   <li>количество совершенных при участии риэлтерских организаций сделок и перечисленных налогов в бюджет,</li>
   <li>разъяснение населению в средствах массовой информации порядка и условий заключения сделок с недвижимостью.</li>
</ul><br />
В 2012 году по решению жюри  РУП «Витебское агентство по оказанию риэлтерских услуг» заняло почетное 3-е место в Рейтинговом конкурсе агентств недвижимости Республики Беларусь за 2011 год в категории 
« Региональные агентства недвижимости», который ежегодно проводит общественное объединение "Белорусская ассоциация" Недвижимость"., и определяет победителей по степени их надежности при оказании риэлтерских услуг.<br/><br/>
По итогам работы за 2013 год РУП " Витебское агентство по оказанию риэлтерских услуг" совместным постановлением Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 14 мая 2014 года № 102/13 признано ЛУЧШЕЙ РИЭЛТЕРСКОЙ ОРГАНИЗАЦИЕЙ.<br />
 Основными критериями оценки были:
 <ul>
    <li>отсутствие обоснованных жалоб граждан,</li>
    <li>количество совершенных при участии риэлтерских организаций сделок и перечисленных налогов в бюджет,</li>
    <li>разъяснение населению в средствах массовой информации порядка и условий заключения сделок с недвижимостью,</li>
    <li>безопасность сделки-как важнейший критерий для клиента!</li>
 </ul>
<br />
В связи с внесением изменений в Указ Президента Республики Беларусь от 09.01.2006 №15 «О риэлтерской деятельности в Республике Беларусь» (далее – Указ №15), в соответствии с п.п. 1.4 п.1 которого территориальные организации по государственной регистрации недвижимого имущества, прав на него и сделок с ним получили право осуществлять риэлтерскую деятельность одновременно с деятельностью по государственной регистрации недвижимого имущества, прав на него и сделок с ним, а также в целях расширения круга оказываемых услуг Предприятием, совершенствования работы в области риэлтерской деятельности,<b>Республиканское дочернее унитарное предприятие «Витебское агентство по оказанию риэлтерских услуг»</b> в процессе реорганизации было присоединено к <b>РУП «Витебское агентство по государственной регистрации и земельному кадастру» и в результате чего с 20.05.2015 создан отдел риэлтерских услуг.</b>

</div> <br /><br /><br />
       </TD>
	</TR>
</TABLE>
