
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=about">О нас</A></div><div class="tax2"><span>История предприятия</span></div></div></TD>
	</TR>

	<TR>
		<TD align="left" valign="top"><H1>История предприятия</H1></TD>
	</TR>
	<TR>
		<TD align="left" valign="top">
<br>
<div class="ctext"> 
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В период Великой Отечественной воины и Временной
оккупации	территорий     БССР немецко-фашистскими
захватчиками была уничтожена вся инвентаризационно -техническая документация , которая была создана в довоенные годы . Сразу же после окончания военных действий на территории Белорусской республики началось восстановление народного хозяйства . Для возобновления работ по технической инвентаризации основных фондов городского хозяйства Совет Министров БССР обязал исполкомы местных Советов провести в городах и городских поселениях БССР техническую инвентаризацию городских земель, домового фонда объектов городского благоустройства , коммунальных предприятий и др.
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;25 апреля 1945 года возобновил свою деятельность Сектор технической инвентаризации при Витебском облкомхозе. В послевоенные . годы при возобновлении работы Сектору технической инвентаризации пришлось проводить заново техническую инвентаризацию и правовую регистрацию строений.
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В 1958 году Сектор технической инвентаризации при Витебском облкомхозе переименован в Бюро технической инвентаризации / приказ 13 от15.02.1958 г./. В 1980 году Витебское бюро технической инвентаризации вошло в состав Областного объединения технической инвентаризации. / приказ министра ЖКХ БССР № 190 от 29.12.1980 г./
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В 1994 году Витебское объединение технической инвентаризации переименовано в Витебское областное предприятие технической инвентаризации. / приказ ПУЖКХ № 54 от 05.08.1994 года/.
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В 1997 году предприятие переименовано в Витебское областное предприятие регистрации и технической инвентаризации.
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В 2000 году оно переименовано в Витебское областное коммунальное унитарное предприятие регистрации и технической инвентаризации « Облтехинвентаризация». / приказ № 108 от 14.08.2000 г/
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В 2003 году последнее переименовано в Республиканское
унитарное     предприятие     «Витебское	агентство по
государственной регистрации и земельному кадастру»/ приказ № 134 от 11.07.2003 г. /.
</div> <br><br><br>
       </TD>
	</TR>
</TABLE>
