<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=department_6" tppabs="http://www.vagr.vitebsk.by/">Отдел риэлтерских услуг</A></div><div class="tax2"><span>Сотрудники</span></div></div></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top"><H2>Сотрудники</H2></TD>
	</TR>
	<TR>
		<TD class="td1" align="center" valign="top">
		<br><br>
		<TABLE width="95%" height="1%" BORDER="0" cellspacing="5" cellpadding="0"> 
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1">ФИО</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Должность</div></TD>
                <TD class="td1" align="left" valign="top"><div class="td1">Образование. Свидетельство об аттестации</div></TD>
                <TD class="td1" align="left" valign="top"><div class="td1">Место работы</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Шитик Светлана Дмитриевна</B></div></TD>
				<TD class="td1" align="left" valign="top">Начальник отдела, Риэлтер 2 категории</TD>
				<TD class="td1" align="left" valign="top">Высшее. Витебский государственный технологический университет (в2003г.). Квалификация-ЭКОНОМИСТ-МЕНЕДЖЕР.
Свидетельство МИНИСТЕРСТВА ЮСТИЦИИ РЕСПУБЛИКИ БЕЛАРУСЬ об аттестации риэлтера № 690 до 28.03.2017 г. Прошла повышение квалификации в УО "Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета" в 2009г по риэлтерским услугам. 
В сфере недвижимости работает с 2006 года.
Специалист высокого класса. 
</TD>
				<TD class="td1" align="left" valign="top">г. Витебск</TD>                
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Миненок Наталья Сергеевна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Агент по операциям с недвижимостью</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Высшее. УО «Витебский государственный университет имени П.М. Машерова» (в 2009г.). Специальность-ПРАКТИЧЕСКАЯ ПСИХОЛОГИЯ.
Прошла повышение квалификации в УО" Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета" в 2010 г. по риэлтерским услугам. В сфере недвижимости работает с 2010 года
</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г. Витебск</div></TD>

			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Нечаева Олеся Сергеевна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Риэлтер 2 категории</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Высшее. УО «Белорусская государственная сельскохозяйственная академия» (в 2006г.). Квалификация-ЮРИСТ. В сфере недвижимости работает с 2006 года.
Свидетельство Министерства юстиции Республики Беларусь  об аттестации риэлтера №789 до 06.12.2017 г. Прошла повышение квалификации в УО" Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета" в 2012 г. по риэлтерским услугам.
</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г. Орша</div></TD>

			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Шарай Юлия Александровна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Агент по операциям с невижимостю</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Высшее. «УО Белорусская государственная сельскохозяйственная академия» (в 2005г.). Квалификация-ЮРИСТ. В сфере недвижимости работает с 2011 года.</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г. Орша</div></TD>
			</TR>

			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Кабышко Василий Николаевич</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Агент по операциям с недвижимостью</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Среднее специальное. Городокский совхоз-техникум (в 1987г.). Квалификация техник-электрик. В сфере недвижимости работает с 2005 года. Лучший агент по операциям с недвижимостью 2007 года (по объемам продаж, количеству проведенных сделок, качеству оказания риэлтерских услуг).
Прошел курс обучения по Программе повышения квалификации работников риэлтерских организаций в БИП-Институт правоведения (г. Минск) в 2007 г. Специалист высокого класса. Лучший специалист по риэлтерской деятельности в г. Витебске по продаже жилых домов, земельных участков, коттеджей.
</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г. Витебск</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Украинцева Лариса Александровна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Агент по операциям с недвижимостью</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Высшее. Витебский государственный технологический университет(в 2005г.).Квалификация-ЭКОНОМИСТ. В сфере недвижимости работает с 2006 года. Специалист высокого класса.</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г. Витебск</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Кравченко Яна Алексеевна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Агент по операциям с недвижимостью</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Средне-специальное. «Коммерческая школа (техникум)».Российская Федерация. Квалификация--МЕНЕДЖЕР. В сфере недвижимости работает с 2010 года.</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г.Витебск</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Сапунова Наталья Евгеньевна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Риэлтер 2 категории</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Высшее. Полоцкий государственный университет (в 2004 году). Квалификация-ЮРИСТ. В сфере недвижимости работает с 2007 года.
Свидетельство МИНИСТЕРСТВА ЮСТИЦИИ РЕСПУБЛИКИ БЕЛАРУСЬ об аттестации риэлтера № 947 до 18.12.2018 г. Прошла повышение квалификации в УО" Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета" в 2013 г. по риэлтерским услугам. 
</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г.Новополоцк</div></TD>
			</TR>
			<TR>
				<TD class="td1" align="left" valign="top"><div class="td1"><B>Волкова Татьяна Ивановна</B></div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Риэлтер 1 категории</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">Высшее. Новополоцкий политехнический институт (в 1982г.). Квалификация-ИНЖЕНЕР-СТРОИТЕЛЬ.
Свидетельство МИНИСТЕРСТВА ЮСТИЦИИ РЕСПУБЛИКИ БЕЛАРУСЬ об аттестации риэлтера №385 до 13.10.2015г. Прошла повышение квалификации в УО"Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета"по риэлтерским услугам в 2009г. В сфере недвижимости работает с 2005 года.
</div></TD>
				<TD class="td1" align="left" valign="top"><div class="td1">г.Новополоцк</div></TD>
			</TR>
			<TR>
		</TABLE>
		<br><br>
		</TD>
	</TR>
</TABLE>
