<table width="731" BORDER="0" cellspacing="0" cellpadding="5"><TR><TD align="left" valign="top">
<div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A>
</div><div class="tax2"><span>Отметки о поступивших заявлениях заинтересованных лиц о намерении обратиться в суд</span>
</div></div></TD></TR><TR><TD align="left" valign="top"><H2>Отметки о поступивших заявлениях заинтересованных лиц о намерении обратиться в суд</H2></TD></TR><TR><td align="left" valign="top" align="justify"> 
<h2>РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
<tr><td class="td1">
Витебская обл., г. Витебск, ул. Загородная 5-я, д. 59 <br /> <b>Кадастровый номер</b>:240100000002001654 <br />
</td><td class="td1">10.11.2016 16:01:39</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Витебск, ул. Кирова, 12-7; <br /> <b>Инвентарный № </b> 200/D-68575 
</td><td class="td1">25.11.2016 17:48:14</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Витебский р-н, Бабиничский с/с, п. Витьба, ул. Центральная, 2-50; <br /> <b>Инвентарный № </b> 200/D-84446 
</td><td class="td1">28.11.2016 9:53:14</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Витебск, ул. Чкалова, д.14б <br /> <b>Кадастровый номер</b>:240100000003004202 <br />
</td><td class="td1">28.11.2016 16:57:53</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Витебск, ул. Чкалова, д. 14Б; <br /> <b>Инвентарный № </b> 200/С-56373 
</td><td class="td1">28.11.2016 16:57:53</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Витебск, ул. Герцена,  16А- 164; <br /> <b>Инвентарный № </b> 200/D-176785 
</td><td class="td1">30.11.2016 9:11:25</td><td class="td1">1 месяц</td></tr>
</table> <br/><br/>
<h2>Городокское бюро РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Лиозненское бюро РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Шумилинское бюро Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Оршанский филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
<tr><td class="td1">
Витебская обл., Оршанский р-н, г. Орша, пер. 2-й Краснознаменный, 3-6; <br /> <b>Инвентарный № </b> 240/D-30263 
</td><td class="td1">03.11.2016 18:11:30</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Орша, ул. Мира, д.80, кв. 77; <br /> <b>Инвентарный № </b> 240/D-36300 
</td><td class="td1">03.11.2016 19:50:30</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Оршанский р-н, гп Копысь, ул. Советская, д.39; <br /> <b>Инвентарный № </b> 240/С-19441 
</td><td class="td1">11.11.2016 10:01:55</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Оршанский р-н, Борздовский с/с, д. Есипово, 23; <br /> <b>Инвентарный № </b> 240/С-7083 
</td><td class="td1">21.11.2016 9:56:13</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Оршанский р-н, г. Орша, ул. Семёнова, 21-65; <br /> <b>Инвентарный № </b> 240/D-11702 
</td><td class="td1">23.11.2016 15:13:45</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Орша, ул. Ленина, д.53; <br /> <b>Инвентарный № </b> 240/С-31198 
</td><td class="td1">23.11.2016 16:09:23</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Оршанский р-н, г. Орша, ул. Владимира Ленина,  53Д/1; <br /> <b>Инвентарный № </b> 240/С-31991 
</td><td class="td1">23.11.2016 16:11:07</td><td class="td1">1 месяц</td></tr>
</table> <br/><br/>
<h2>РУП "Витебское агентство по государственной регистрации и земельному кадастру" Оршанский филиал Дубровенское бюро</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>РУП "Витебское агентство по государственной регистрации и земельному кадастру" Оршанский филиал Сенненское бюро</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Толочинское бюро Оршанского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>РУП "Витебское агентство по государственной регистрации и земельному кадастру" Оршанский филиал Богушевское бюро</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Лепельский филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Бешенковичское бюро Лепельского филиала республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
<tr><td class="td1">
Витебская обл., Бешенковичский р-н, Соржицкий с/с, д. Черногостье,  110; <br /> <b>Инвентарный № </b> 231/С-10373 
</td><td class="td1">18.11.2016 14:33:07</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Бешенковичский р-н, Соржицкий с/с, д. Черногостье, У-1 <br /> <b>Кадастровый номер</b>:220589116601000054 <br />
</td><td class="td1">18.11.2016 14:33:07</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Бешенковичский р-н, Соржицкий с/с, д. Черногостье <br /> <b>Кадастровый номер</b>:220589116601000050 <br />
</td><td class="td1">18.11.2016 14:33:49</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Бешенковичский р-н, Соржицкий с/с, д. Черногостье <br /> <b>Кадастровый номер</b>:220589116601000051 <br />
</td><td class="td1">18.11.2016 14:34:04</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Бешенковичский р-н, Соржицкий с/с, д. Черногостье <br /> <b>Кадастровый номер</b>:220589116601000052 <br />
</td><td class="td1">18.11.2016 14:34:18</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Бешенковичский р-н, Соржицкий с/с, д. Черногостье <br /> <b>Кадастровый номер</b>:220589116601000053 <br />
</td><td class="td1">18.11.2016 14:34:32</td><td class="td1">1 месяц</td></tr>
</table> <br/><br/>
<h2>Новолукомльское бюро Лепельского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Ушачское бюро Лепельского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Чашникское бюро Лепельского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Полоцкий филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
<tr><td class="td1">
Витебская обл., Полоцкий р-н, Заозерский с/с, д. Лучно; <br /> <b>Инвентарный № </b> 250/С-15888 
</td><td class="td1">02.11.2016 14:34:21</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г.Полоцк, гаражный массив в районе ул.Красноармейской, гараж №15, блок №27; <br /> <b>Инвентарный № </b> 250/С-22872 
</td><td class="td1">04.11.2016 10:00:25</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Полоцкий р-н, садоводческое товарищество "Солнечное", участок 40 <br /> <b>Кадастровый номер</b>:223800000047000042 <br />
</td><td class="td1">08.11.2016 11:27:22</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Полоцкий р-н, г. Полоцк, пер. Космонавтов 1-й, 7 <br /> <b>Кадастровый номер</b>:243500000001001401 <br />
</td><td class="td1">08.11.2016 11:28:46</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Полоцк, пер. Космонавтов 1-й, д. 7; <br /> <b>Инвентарный № </b> 250/С-4925 
</td><td class="td1">08.11.2016 11:29:11</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Полоцкий р-н, садоводческое товарищество "Солнечное", уч. 45 <br /> <b>Кадастровый номер</b>:223800000047000052 <br />
</td><td class="td1">08.11.2016 11:29:46</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Полоцкий р-н, садоводческое товарищество "Солнечное", участок №44 <br /> <b>Кадастровый номер</b>:223800000047000043 <br />
</td><td class="td1">08.11.2016 11:30:23</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Полоцк, ул. Красноармейская, д. 44; <br /> <b>Инвентарный № </b> 250/С-847 
</td><td class="td1">09.11.2016 14:39:14</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., Полоцкий р-н, Юровичский с/с, д. Бараново; <br /> <b>Инвентарный № </b> 250/С-18650 
</td><td class="td1">21.11.2016 12:37:56</td><td class="td1">1 месяц</td></tr>
</table> <br/><br/>
<h2>Верхнедвинское бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Новополоцкое бюро Полоцкого филиала Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
<tr><td class="td1">
Витебская обл., г. Новополоцк, ул. Молодежная, д. 199, кв. 86; <br /> <b>Инвентарный № </b> 252/D-22890 
</td><td class="td1">24.11.2016 16:17:20</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Новополоцк, ул. Молодежная,  199-165; <br /> <b>Инвентарный № </b> 252/D-22969 
</td><td class="td1">24.11.2016 16:18:30</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Новополоцк, ул. Сосновка, 8-1; <br /> <b>Инвентарный № </b> 252/D-36848 
</td><td class="td1">24.11.2016 16:31:36</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Новополоцк, ул. Промышленная, д. 6, кв.1; <br /> <b>Инвентарный № </b> 252/D-87885 
</td><td class="td1">29.11.2016 13:10:36</td><td class="td1">1 месяц</td></tr>
<tr><td class="td1">
Витебская обл., г. Новополоцк, гп Боровуха, Новополоцкий гаражный потребительский кооператив "ПОЛЕТ", гараж 754; <br /> <b>Инвентарный № </b> 252/С-17971 
</td><td class="td1">30.11.2016 16:52:02</td><td class="td1">1 месяц</td></tr>
</table> <br/><br/>
<h2>Россонское бюро Полоцкого филиала Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Миорское бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Браславское бюро Полоцкого филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Глубокский филиал РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Поставское бюро Глубокского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Шарковщинское бюро Глубокского филиала РУП "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Докшицкое бюро Глубокского филиала Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
<h2>Бегомльское бюро Глубокского филиала Республиканское унитарное предприятие "Витебское агентство по государственной регистрации и земельному кадастру"</h2><br /><br />
<table width="100%">
<tr> <td class="td9"><b>Сведения об объекте</b></td><td class="td9"><b>Дата внесения отметки</b></td><td class="td9"><b>Срок действия отметки</b></td></tr>
</table> <br/><br/>
</td></TR></table>
