<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>30.03.2017</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>Обращаем внимание!</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
    <br/>
    &nbsp;&nbsp;&nbsp;  С 17 июля 2017 года любой регистратор недвижимости РУП «Витебское агентство по государственной регистрации и земельному кадастру» сможет оказать услугу по осуществлению государственной регистрации всем категориям заявителей (гражданам, юридическим лицам и индивидуальным предпринимателям), а также удостоверить сделку с объектом недвижимого имущества.<br/>
    &nbsp;&nbsp;&nbsp;Поэтому сектора по работе с физическими и юридическими лицами, а также по удостоверению договоров с понедельника упраздняются, а вместо них в управлении «Регистр» создаются две группы регистраторов недвижимости, ведущих прием заявителей всех категорий. Это позволит сократить до минимума время ожидания приема, а также повысить эффективность работы и качество оказываемых услуг по государственной регистрации и удостоверению договоров.
    <br/>&nbsp;&nbsp;&nbsp;Прием заявителей всех категорий будет осуществляться по адресу: г.Витебск, ул.Политехническая, 5/18, 4 этаж, кабины 1-11.
    
		</div>
   	<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
	</td>
</tr>
</table>
