<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>21.02.2017</span></div></div></TD>
	</TR>


<tr>
	<td width="100%" align="center">
	<div class="ctext1">
    <br/>
    &nbsp;&nbsp;  <h1>На Доску почета Государственного комитета по имуществу Республики Беларусь занесена:
 Демко Галина Васильевна - специалист по технической инвентаризации 2 кв. категории отдела «Кадастр» Лепельского филиала;</h1>
<br/><br/> 
<img src="images/lena_gr.jpg" width="293" height="220" border="10" align="left"/>
&nbsp;&nbsp;&nbsp;&nbsp;<b>Почетной грамотой Государственного комитета по имуществу Республики Беларусь награждены:</b>
<br/>
<b>Грубенко Елена Валерьевна</b> - начальник сектора по формированию базы данных ПК «Кадастр зданий и сооружений» управления «Кадастр»;
<br/>
<b>Иванова Светлана Станиславовна</b> - специалист по технической инвентаризации 1 категории группы №1 управления «Кадастр».
<br/>
<img src="images/svetlana_iv.jpg" width="293" height="220" border="10" align="right"/>
&nbsp;&nbsp;&nbsp;&nbsp;<b>Благодарность Председателя Государственного комитета по имуществу Республики Беларусь объявлена:</b>
<br/><br/> 
<b>в головном подразделении предприятия -
Ильинскому Сергею Валерьевичу</b> - ведущему инженеру управления технической инвентаризации линейных объектов, сооружений, ПТК ;
<br/><br/> 
<img src="images/serg_il.jpg" width="293" height="220" border="10" align="left"/>

&nbsp;&nbsp;<b>в филиалах:</b>
<br/>
<b>Самановой Татьяне Владимировне</b> - юрисконсульту 1 кв. категории Оршанского филиала;
<br/>
<b>Голубевой Наталье Геннадьевне</b> - начальнику управления «Регистр» Полоцкого филиала.
<br/> <br/> 


&nbsp;&nbsp;&nbsp;&nbsp;<b> Награждены Почетной грамотой Витебского городского исполнительного комитета:</b>
<br/>
<b>Власов Валерий Александрович</b> - заместитель директора предприятия;
<br/><br/> 
<img src="images/lilya_kl.jpg" width="293" height="220" border="10" align="right"/>
<b>Клыковская Лилия Васильевна</b> - начальник сектора документационного обеспечения;
<br/>
<b>Шарендо Ирина Валентиновна</b> - заместитель начальника отдела правовой и кадровой работы.
<br/><br/>
<img src="images/ira_sh.jpg" width="293" height="220" border="10" align="left"/>

&nbsp;&nbsp;&nbsp;&nbsp;<b>Объявлена благодарность Председателя Витебского городского исполнительного комитета:</b>
<br/>
<b>Виноградовой Ирине Егоровне</b> - юрисконсульту 1 категории отдела правовой и кадровой работы;
<br/>
<img src="images/irina_vi.jpg" width="293" height="220" border="10" align="right"/>
<b>Галеевой Олесе Валерьевне</b> - ведущему оценщику управления «Оценки»;
<br/>
<img src="images/aleseya_ga.jpg" width="293" height="220" border="10" align="left"/>
<b>Игнатенко Ольге Владимировне</b> - начальнику сектора по работе с юридическими лицами управления «Регистр».
<br/><br/>
<img src="images/olga_ig.jpg" width="293" height="220" border="10" align="right"/>


&nbsp;&nbsp;&nbsp;&nbsp;<b>Занесены на Доску почета РУП «Витебское агентство по государственной регистрации и земельному кадастру»:</b> 
<br/> 


<b>Гирон Наталья Анатольевна</b> -	кассир учетно-планового управления; 
<br/>
<img src="images/natalya_gi.jpg" width="293" height="220" border="10" align="left"/>
<b>Никифоровская Жанна Анатольевна</b> - начальник группы №2 управления «Кадастр»; 
<br/> 
<img src="images/janna_ni.jpg" width="293" height="220" border="10" align="right"/>
<b>Рогулева Оксана Петровна</b> -	ведущий оценщик недвижимости управления «Оценки»; 
<br/> 
<img src="images/oksana_ro.jpg" width="293" height="220" border="10" align="left"/>
<b>Марковец Владимир Петрович</b> -	начальник управления «Кадастр» Глубокского филиала; 
<br/> 

<b>Дробыш Галина Николаевна</b> -	специалист по технической инвентаризации 2 квалификационной категории Чашникского бюро Лепельского филиала; 
<br/> 

<b>Еленская Ирина  Владимировна</b> -	начальник отдела геодезии и землеустройства Оршанского филиала; 
<br/> 

<b>Косачёва Тамара Сергеевна</b> -	бухгалтер 1 квалификационной категории  Оршанского филиала; 
<br/> 

<b>Бабич Ольга Олеговна</b> -	регистратор недвижимости 2 квалификационной категории сектора по работе с физическими лицами управления «Регистр»  Полоцкого филиала; 
<br/> 

<b>Завадская Наталья Алексеевна</b> -	ведущий оценщик недвижимости отдела «Оценка»  Полоцкого филиала.

<div class="td1">
<img src="images/allpeaple.jpg" width="614" height="409" border="10" />
</div>

    <br/><br/>
		
   	<br/>
	</td>
</tr>
</table>
