<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>30.03.2017</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>Обращаем внимание!</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
    <br/>
    &nbsp;&nbsp;&nbsp;  5 апреля 2017 года с 8.00 до 17.00 республиканское унитарное предприятие «Витебское агентство по государственной регистрации и земельному кадастру» одновременно во всех районах Витебской области на базе своих структурных подразделений проводит единый день бесплатных консультаций, в рамках которого все желающие смогут бесплатно получить исчерпывающую консультацию по вопросам оформления документов на недвижимое имущество.<br/>
    &nbsp;&nbsp;&nbsp;Приглашаем граждан, представителей юридических лиц и индивидуальных предпринимателей посетить наше предприятие, его структурные подразделения и получить консультацию по вопросам технической инвентаризации, государственной регистрации, оформления земельных участков, оценки, продажи недвижимости, оформления договоров на объекты недвижимости и по многим другим вопросам в отношении недвижимого имущества (жилых домов, квартир, гаражей, садовых домиков, нежилых зданий, сооружений, изолированных помещений, земельных участков).<br/>
    Руководители и высококвалифицированные специалисты предприятия в комплексе изучат имеющиеся у Вас документы на недвижимость и компетентно ответят на вопросы о порядке и сроках оформления документов, а также помогут выработать алгоритм действий по разрешению сложных и нестандартных ситуаций.
    <br/><br/>
    <div class="td1"><b>Ждем Вас!</b></div>
    Справки по телефонам:<br/>
    <ul type="disc">
        <li>в г.Витебске: 8 0212 60 81 70, 8 0212 60 91 32, +375 29 524 06 35;</li>
        <li>в г.Глубокое:8 02156 2 19 58</li>
        <li>в г.Лепеле: 8 02132 6 93 86</li>
        <li>в г.Орша: 8 0216 51 33 61</li>
        <li>в г.Полоцке: 8 0214 42 35 07</li>
    </ul>
		</div>
   	<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
	</td>
</tr>
</table>
