<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>12.06.2010</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>График работы РУП "Витебское агентство по государственной регистрации и земельному кадастру" в предпраздничные дни </h2>
    </td>	
</tr>
<tr>
	<td width="100%" class="td1" align="center">
    <br/><br/>
    <b>24.12.2013, 31.12.2013(вторник):</b>
    <br/>Предприятие работает:
    <br/>Прием физических лиц-
    <br/><b>c 8.00 до 19.00 (без обеда)</b>
    <br/>Прием юридических лиц и индивидуальных предпринимателей -
    <br/><b>c 8.00 до 16.00, обед с 13.00 до 14.00</b>
    <br/><br/>
    <br/><b>01.01.2014,02.01.2014,05.01.2014,06.01.2014,<br/>07.01.2014 - выходные дни</b>
    <br/><br/>
    <br/><b>03.01.2014,04.01.2014</b>
    <br/>Прием физических лиц-
    <br/><B>c 8.00 до 20.00 (без обеда)</B>
    <br/> Прием юридических лиц и индивидуальных предпринимателей-
    <br/><b>c 8.00 до 17.00, обед с 13.00 до 14.00</b>
    <br/><br/>
    <br/><b>11.01.2014(суботта) -</b>
    <br/>Прием физических лиц
    <br/><b>c 8.00 до 17.00 (без обеда)</b>
    <br/>Прием юридических лиц и индивидуальных предпринимателей
    <br/><b>c 8.00 до 17.00 (обеда с 13 до 14.00)</b>    
    <br/><br/><br/><br/><br/><br/><br/> 
	</td>
</tr>
</table>
