<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>25.02.2014</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>Поздравляем с награждением Почетной грамотой Государственного комитета сотрудников Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру"</h2>
    </td>	
</tr>
<tr>
	<td width="100%" class="td1" align="center">
    <br/><br/>
    <b>В связи с профессиональным праздником - Днем работников землеустроительной и картографо-геодезической службы, поздравляем с награждением Почетной грамотой Государственного комитета по имуществу сотрудников Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру":</b> заместителя начальника управления "Кадастр" Жоголь Наталью Владимировну, начальника отдела "Регистр" Швед Наталью Викторовну.
    <br/><b>Поздравляем с вручением Благодарности Государственного комитета по имуществу сотрудников Республиканского унитарного предприятия "Витебское агентство по государственной регистрации и земельному кадастру":</b>начальника группы управления "Кадастр" Полоцкого филиала Глебову Татьяну Ивановну, специалиста по технической инвентаризации 2-ой квалификационной категории группы отдела "Кадастр" Оршанского филиала Черкаса Олега Валентиновича, ведущего оценщика недвижимости Лепельского филиала Клундук Оксану Александровну
    <br/><br/>
    <div align="center"><img src="images/news25feb2014.jpg" /></div>
    <br/><br/>
	</td>
</tr>
</table>
