<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>18.02.2016</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>Акция "Дом без насилия" </h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
    <b>Уважаемые граждане!</b>
    <br/><br/>
    &nbsp;&nbsp;&nbsp;С 18 по 30 апреля 2016 года на территории Октябрьского района г. Витебска проводится республиканская профилактическая акция "Дом без насилия". Если Вам стало известно о фактах семейного неблагополочия, если Ваши родные и близкие злоупотребляют спиртными напитками, устраивают конфликты в быту, создавая невыносимые условия совместного проживания, для проведения работы со стороны сотруюников милиции по устранению данных причин, просим незамедлительно сообщать об этом по телефонам "511-22-07(МТС)", 324-24-89(ВЕЛ), "35-87-02 (ГТС)", "102", которые работают круглосуточно, либо лично обращаться в Октябрьский РОВД по адресу: г. Витебск, ул. Суворова дом №30.<br/>
    &nbsp;&nbsp;&nbsp;Сайт для тех, кто нуждается в помощи www.mvd.gov.by, телефон горячей линии для пострадавших от домашнего насилия: 8-801-100-8-801(бесплатно с 08-00 до 20.00 со стационарного телефона).<br/>
    В целях оказания помощи лицам, находящимся в кризисном. опасном для здоровья и жизни состояния испытавшим психовизическое насилие, ставшим жертвам торговли людьми, состоящим в конфликте с другими членами семьи, в отделении адаптации и реабилитации создана "Кризисная комната". Направление в "Кризную комнату" можно получить в ОВД администрации Октябрьского района г. Витебска, ГУЗ "Витебская городская центральная поликлиника", в отделе образования спорта и туризма администрации Октябрьского района г. Витебска либо по собственной инициативе в Учреждении "Территориалный центр социального обслуживания населения" Октябрьского района г. Витебска. Получить информацию по вопросам помещения в "кризисную комнату" можно у сотруюников ГУ "Территориальный центр социального облуживания населения" по телефонам:47-49-17, МТС 8033904-68-07. Срок пребывания в "кризисной комнате" зависит от конкретных обстаятельств и индивидуальных особенностей лиц, обратившихся за помощью, и составляет не более 10 дней непрерывного пребывания.<br/><br/>
    Отдел охраны правопорядка и профилактики<br/>
    ОВД администрации Октябрьского района г. Витебска
    
		</div>
		<br/><br/><br/><br/><br/>
	</td>
</tr>
</table>
