<table width="731" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>12.06.2013</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>Уважаемые жители города Витебска и Витебской области!</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1"> <br/>
  &nbsp;&nbsp;&nbsp;&nbsp;В связи с возросшим потоком обращений по поводу выдачи справок-характеристик для приватизации администрация предприятия напоминает, что  в соответствии с ПОСТАНОВЛЕНИЕМ  СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ от 16 мая 2013 г. № 384 «О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, а также реконструкции жилых домов» перепланировкой не считается только следующие значимые ремонтно-строительные работы:

<ul>
<li>устройство  и демонтаж стационарных шкафов и антресолей</li>
<li>демонтаж ванны и установка душевой кабины</li>
</ul>

Во всех остальных случаях необходимо согласование (разрешение) местного исполнительного и распорядительного органа, а при необходимости и разработка проекта.
<br />

<br /><br />

	</td>
</tr>
</table>
