<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>18.02.2016</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2> Награждение работников предприятия</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
	<img src="images/lushickaya.jpg" width="293" height="220" border="10" align="right"/>
    <br/>
    &nbsp;&nbsp;&nbsp;<b>В связи с профессиональным праздником – Днем работников землеустроительной и картографо-геодезической службы в РУП «Витебское агентство по государственной регистрации и земельному кадастру» на собрании трудового коллектива 18 февраля 2016 года состоялось награждение работников предприятия:</b><br/><br/>
   &nbsp;&nbsp;&nbsp;<b>Благодарность Председателя Государственного комитета по имуществу Республики Беларусь объявлена:</b><br/><br/>
   &nbsp;&nbsp;&nbsp;<b>в головном подразделении предприятия- </b><br/><br/>
<img src="images/suvorov.jpg" width="293" height="220" border="10" align="left"/>
   Лущицкой Людмиле Вацлавовне, начальнику группы №1 управления «Кадастр »;<br/>
   Суворову Александру Вячеславовичу, начальнику отдела информационных систем;<br/><br/>
   <b>в филиалах –</b><br/><br/>
   &nbsp;&nbsp;&nbsp;Стрикелевой Елене Михайловне, регистратору недвижимости 1 кв. категории Браславского бюро Полоцкого филиала;<br/>
   &nbsp;&nbsp;&nbsp;Мининой Галине Николаевне, регистратору недвижимости 1 кв. категории отдела «Регистр» Оршанского филиала.<br/><br/><br/><br/> 
   &nbsp;&nbsp;&nbsp;<a href="?f=wall"><b>Занесены на Доску почета РУП «Витебское агентство по государственной регистрации и земельному кадастру»:</b></a><br/><br/>   
    <ul>
      <li>Сысоева Тамара Евгеньевна заместитель главного бухгалтера</li>
      <li>Брылёва Валентина Егоровна специалист по кадрам 1 квалификационной категории отдела правовой и кадровой работы</li>
      <li>Шаробайко Тамара Поликарповна главный бухгалтер Глубокского филиала</li>
      <li>Щеглова Ирина Игоревна регистратор недвижимости 1 квалификационной категории сектора по работе с физическими лицами управления «Регистр»</li>
      <img src="images/Komleva.jpg" width="293" height="220" border="10" align="right"/>
      <li>Парич Наталья Валентиновна начальник отдела «Регистр» Лепельского филиала</li>
      <li>Сидоренко Елена Викторовна начальник сектора по работе с физическими лицами отдела «Регистр» Оршанского филиала</li>
      <li>Калиновская Лилия Казимировна начальник отдела информационных систем Оршанского филиала</li>
      <li>Сафрон Елена Геннадьевна регистратор недвижимости 2 квалификационной категории Новополоцкого бюро Полоцкого филиала</li>
      <li>Волкова Оксана Андреевна специалист по технической инвентаризации 1 квалификационной категории группы №1 управления «Кадастр» Полоцкого филиала</li>
    </ul> <br/>
    <b>Награждены Почетной грамотой Витебского городского исполнительного комитета:</b><br/><br/>
    <img src="images/kubishko.jpg" width="293" height="220" border="10" align="left"/>
    Комлева Мария Григорьевна –начальник управления «Кадастр»; Ципорина Людмила Романовна, специалист по технической инвентаризации  1 кв. категории группы №1 управления «Кадастр».<br/><br/>
    <b>Объявлена благодарность Председателя Витебского городского исполнительного комитета:</b><br/><br/>
    Савенковой Татьяне Владимировне, начальнику сектора по работе с физическими лицами управления «Регистр»;<br/>
    Кабышко Василию Николаевичу, агенту по операциям с недвижимостью отдела риэлтерских услуг.<br/>

		</div>
		<br>
	</td>
</tr>
</table>
