<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>15.05.2013</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>График работы предприятия РУП "Витебское агентство по государственной регистрации и земельному кадастру" на праздничные, предпраздничные дни </h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1"> <br/>
 &nbsp;&nbsp;&nbsp;&nbsp;<b>Режим работы:</b><br/>
 &nbsp;&nbsp;&nbsp;&nbsp;<b>30 апреля 2013</b> - прием физических лиц с 8.00 до 19.00 (без обеденного перерыва) <br />
 &nbsp;&nbsp;&nbsp;&nbsp;<b>30 апреля 2013</b> - прием юридических лиц с 8.00 до 16.00 (Обеденный перерыв с 13.00 до 14.00) <br />
 &nbsp;&nbsp;&nbsp;&nbsp;<b>1 мая 2013</b> - Выходной <br />
 &nbsp;&nbsp;&nbsp;&nbsp;<b>8 мая 2013</b> - прием физических лиц с 8.00 до 19.00 (без обеденного перерыва) <br />
 &nbsp;&nbsp;&nbsp;&nbsp;<b>8 мая 2013</b> - прием юридических лиц с 8.00 до 16.00 (Обеденный перерыв с 13.00 до 14.00) <br />
 &nbsp;&nbsp;&nbsp;&nbsp;<b>9 мая 2013</b> - Выходной <br />
 &nbsp;&nbsp;&nbsp;<b>10 мая 2013</b> - Выходной (перенос на 18 мая 2013)<br />
 &nbsp;&nbsp;&nbsp;<b>11 мая 2013</b> - прием физических лиц с 8.00 до 17.00 (без обеденного перерыва) <br />
 &nbsp;&nbsp;&nbsp;<b>11 мая 2013</b> - прием юридических лиц (выходной)<br />
 &nbsp;&nbsp;&nbsp;<b>13 мая 2013</b> - прием физических лиц с 8.00 до 19.00 (без обеденного перерыва) <br />
 &nbsp;&nbsp;&nbsp;<b>13 мая 2013</b> - прием юридических лиц с 8.00 до 16.00 (Обеденный перерыв с 13.00 до 14.00) <br />
 &nbsp;&nbsp;&nbsp;<b>14 мая 2013</b> - Выходной <br />  
 &nbsp;&nbsp;&nbsp;<b>18 мая 2013</b> - прием физических лиц с 8.00 до 20.00 (без обеденного перерыва) <br />
 &nbsp;&nbsp;&nbsp;<b>18 мая 2013</b> - прием юридических лиц с 8.00 до 17.00 (Обеденный перерыв с 13.00 до 14.00) <br />
 <br /><br /><br /><br /><br /><br /><br /><br /><br /><br />
	</td>
</tr>
</table>
