<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>11.02.2013</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ НА ЛЬГОТЫ<br/>
СОГЛАСНО СТАТЬЕ 250 НАЛОГОВОГО КОДЕКСА РЕСПУБЛИКИ БЕЛАРУСЬ<br/> (ОСОБЕННАЯ ЧАСТЬ)<br/>
29 декабря 2009 г. № 71-З<br/>       
       
       </h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1"> <br>
За удостоверение регистраторами республиканской и территориальных организаций по государственной регистрации недвижимого имущества, прав на него и сделок с ним документов, являющихся основанием для государственной регистрации сделки с недвижимым имуществом, и (или) за выдачу регистраторами республиканской и территориальных организаций по государственной регистрации недвижимого имущества, прав на него и сделок с ним дубликатов удостоверенных документов применяются ставки государственной пошлины в размере 50 процентов от установленной ставки при обращении за их совершением пенсионеров, инвалидов, а также законных представителей лиц, признанных в установленном порядке недееспособными, действующих от их имени и в их интересах.
  </div><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
 
	</td>
</tr>
</table>
