<!-- Новости -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=hello">Новости</A></div><div class="tax2"><span>08.08.2012</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Новости от 08.08.2012</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
 &nbsp;&nbsp;&nbsp;&nbsp;В связи с вступлением в силу 09.08.2012 г. Указа Президента Республики Беларусь от 19.04.2012 
№ 197 «О внесении дополнений и изменений в Указ Президента Республики Беларусь от 26 апреля 2010 г. № 200» стоимость работ по государственной регистрации в отношении недвижимого имущества, прав на него и сделок с ним  по заявлениям граждан составит: 
<ul>
<li>0,6 базовой величины – за государственную регистрацию договора</li>
<li>0,5 базовой величины - за государственную регистрацию одного объекта государственной регистрации </li>
<li>0,1 базовой величины - за второй и каждый последующий экземпляр свидетельства (удостоверения) о государственной регистрации</li>
<li>0,1 базовой величины - за государственную регистрацию каждого последующего объекта государственной регистрации в соответствии с заявлением о государственной регистрации независимо от количества применяемых согласно настоящему перечню процедур</li>
<li>0,3 базовой величины - дополнительно за государственную регистрацию объектов государственной регистрации в ускоренном порядке независимо от их количества в соответствии с заявлением о государственной регистрации».</li>
</ul>
<br /><br />
Максимальный срок осуществления административной процедуры по государственной регистрации недвижимого имущества - 7 рабочих дней со дня подачи заявления, 2 рабочих дня в случае совершения регистрационных действий в ускоренном порядке, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц<br />
<br />
Максимальный срок осуществления административной процедуры по удостоверению договоров - 3 рабочих дня со дня подачи заявления, а в случае запроса документов и (или) сведений от других государственных органов, иных организаций – 1 месяц.
<br><br>
		 
		  </div>
	    </td>
	</TR>
</TABLE>
