<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>28.03.2011</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>31 марта 2011г., В Полоцком филиале РУП "Витебское агентство по государственной регистрации и земельному кадастру" с 12-00 до 13-30 личный приём будет проводить Председатель Государственного комитета по имуществу Республики Беларусь Кузнецов Георгий Иванович </h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1"> <br>
<img src="images/min.jpg" width="250" height="286" align="left" border="10"><br /><br /><br /><br /> &nbsp;&nbsp;&nbsp;&nbsp;31 марта 2011г., В Полоцком филиале РУП "Витебское агентство по государственной регистрации и земельному кадастру" с 12-00 до 13-30 личный приём будет проводить Председатель Государственного комитета по имуществу Республики Беларусь Кузнецов Георгий Иванович <br /><br /><br /><br /><br /><br /><br /><br /><br />
  
  <h3>Рассматриваемые вопросы:</h3>
  <ol>
    <li>Земельные отношения, охрана и использование земельных ресурсов.</li>
	<li>Изъятие и предоставление земельных участков с учётом требований нормативных правовых актов, принятых в последнее время.</li>
	<li>Передача в собственность земельных участков, оформление свидетельств их государственной регистрации.</li>
	<li>Оценка земель, платежи за землю.</li>
	<li>Управление, распоряжение, приватизация оценка и учет имущества, находящегося в собственности Республики Беларусь (за исключением жилья).</li>
	<li>Техническая инвентаризация недвижимого имущества, совершение регистрационных действий с ним.</li>
	<li>Именные приватизационные чеки «Имущество».</li>
  </ol>
  </div>
 
	</td>
</tr>
</table>
