<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>28.04.2010</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2> Республиканское унитарное предприятие "Витебское агентство по государственной регистрации и земельному кадастру" создало сектор по удостоверению договоров управления "Регистр"</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
	<img src="images/Udostover1_1.jpg" alt="Начальник cектора по удостоверению договоров Савенкова Татьяна Владимировна" border="10" align="right"/>
	&nbsp;&nbsp;&nbsp;05.04.2010 в РУП «Витебское агентство по государственной регистрации и земельному кадастру создан и действует сектор по удостоверению договоров управления «Регистр». Начальник сектора <b>Савенкова Татьяна Владимировна.</b><br>
	&nbsp;&nbsp;&nbsp;Статья 68 Закона Республики Беларусь  от 22.07.2002 №133-З «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» устанавливает возможность удостоверения регистратором документов, являющихся основанием для государственной регистрации сделки с недвижимым имуществом, наравне с нотариусами.<br>
	&nbsp;&nbsp;&nbsp;<b>РУП «Витебское агентство по государственной регистрации и земельному кадастру»</b> поможет Вам оформить сделку с недвижимым имуществом, в соответствии с требованиями законодательства Республики Беларусь, с соблюдением Ваших законных прав и интересов.   Регистратор окажет правовую помощь, разъяснит, какие документы нужны для совершения сделки, по вашему желанию соберет недостающие справки, отправив запросы в другие организации, составит проект договора, а при необходимости и другие документы, необходимые для удостоверения и государственной регистрации.  Если Вы удостоверяете сделку  в  нашем агентстве, то заказывать выписку из единого государственного регистра недвижимого имущества, прав на него и сделок с ним  не надо: наши специалисты на месте проверят наличие арестов, запрещений на отчуждение и наличие других обременений недвижимого имущества. <br>
	&nbsp;&nbsp;&nbsp;Есть и еще одно преимущество в удостоверении сделки в агентстве по государственной регистрации и земельному кадастру: сразу после заключения договора Вы можете подать регистратору заявление о государственной регистрации и заказать новый технический паспорт.  Если же сделку будет удостоверять нотариус, то после визита к нему Вам все равно придется посетить агентство по государственной регистрации и земельному кадастру, чтобы заказать вышеупомянутые документы.<br><br>
	&nbsp;&nbsp;&nbsp <b>Регистраторы недвижимости  сектора по удостоверению договоров  оказывают услуги по удостоверению следующих сделок с недвижимым имуществом:</b><br><br>
	<OL>
	<li>Договоров купли-продажи недвижимого имущества  (квартир, жилых домов, садовых домиков, гаражей, других зданий и сооружений);</li>
	<li>Договоров дарения недвижимого имущества;</li>
	<li>Договоров мены;</li>
	<li>Договоров доверительного управления недвижимым имуществом;</li>
	<li>Договоров аренды и субаренды земельного участка;</li>
	<li>Договоров залога недвижимого имущества;</li>
	<li>Договоров отчуждения доли в праве собственности на недвижимое имущество;</li>
	<li>Соглашений об изменении и расторжении договоров;</li>
	<li>Договоров вычленения изолированного помещения из капитального строения (здания, сооружения);</li>
	<li>Договоров раздела недвижимого имущества, являющегося общей собственностью, на два или более объекта недвижимого имущества;</li>
	<li>Договоров слияния двух или более объектов недвижимого имущества в один объект недвижимого имущества с образованием общей собственности;</li>
	<li>Иных договоров, которые являются или могут стать основанием возникновения, перехода, прекращения прав или ограничений (обременений) прав на недвижимое имущество, подлежащих государственной регистрации.</li>
	</OL>
		</div>
		<br>
	</td>
</tr>
</table>
