<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>19.02.2016</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2>Награждение Государственного комитета</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
    <br/>
<b>19 февраля 2016 года в Национальном академическом большом театре оперы и балета Республики Беларусь состоялось</b> торжественное собрание, посвященное профессиональному празднику – Дню работников землеустроительной и картографо-геодезической службы и 25-летию со дня создания Государственного комитета по имуществу Республики Беларусь, на котором состоялось награждение работников системы Госкомимущества, в том числе, работников <b>РУП «Витебское агентство по государственной регистрации и земельному кадастру»</b> - вручение Почетных грамот, свидетельств о занесении на Доску Почета Государственного комитета по имуществу Республики Беларусь. <br/>
     <b>На Доску почета Государственного комитета по имуществу Республики Беларусь занесен - Богачев Владимир Алексеевич, начальник управления технической инвентаризации линейных объектов, сооружений, ПТК.<br/>
          Почетной грамотой Государственного комитета по имуществу Республики Беларусь награждена - Овсова Наталья Петровна, начальник Городокского бюро.</b>
<br/>
<img src="images/nagr.jpg"/>
		</div>
		<br/>
	</td>
</tr>
</table>
