<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">Новости</A></div><div class="tax2"><span>24.02.2016</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2> Награждение директора РУП "Витебское агентство по государственной регистрации и земельному кадастру" Яковлева Леонида Сергеевича Почетной грамотой Витебского областного исполнительного комитета</h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
	<img src="images/nagr23.jpg" border="10" align="right"/>
    <br/>
    &nbsp;&nbsp;&nbsp;В соответствии с решением Витебского областного исполнительного комитета от 19 февраля 2016 г. №72 <b>директор РУП «Витебское агентство по государственной регистрации и земельному кадастру» Яковлев Леонид Сергеевич награжден Почетной грамотой Витебского областного исполнительного комитета</b> за долголетнюю добросовестную работу, большой личный вклад в развитие системы государственной регистрации и технической инвентаризации недвижимого имущества Витебской области.<br/>
    &nbsp;&nbsp;&nbsp;<b>23 февраля 2016 года</b> на собрании трудового коллектива, посвященном Дню защитников Отечества и Вооруженных Сил Республики Беларусь, присутствовал <b>первый заместитель председателя Витебского городского исполнительного комитета Цветков Валентин Николаевич</b>, который вручил Почетную грамоту Витебского областного исполнительного комитета директору предприятия Яковлеву Леониду Сергеевичу.
		</div>
		<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
	</td>
</tr>
</table>
