<!-- Новости -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=hello">Новости</A></div><div class="tax2"><span>13.12.2016</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Перенос рабочих дней в 2017 году.</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Исчисление налога на недвижимость физическим лицам производится налоговым органом исходя из оценки принадлежащих физическим лицам зданий и сооружений, порядок определения которой установлен Положением  о порядке оценки принадлежащих физическим лицам зданий и сооружений, утвержденным Указом Президента Республики Беларусь от 28.03.2008 № 187.<br/>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Оценка зданий и сооружений для исчисления налога на недвижимость производится как территориальными организациями по государственной регистрации недвижимого имущества, прав на него и сделок с ним, так и налоговыми органами.<br/>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Физическое лицо вправе не позднее 31 декабря года, за который исчисляется налог на недвижимость представить в налоговый орган заключение об оценке по определению оценочной или рыночной стоимости объекта оценки, которое принимается налоговым органом в качестве налоговой базы при исчислении налога на недвижимость.<br/> 
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для получения заключения об оценке объекта недвижимости для исчисления налога на недвижимость   необходимо обращаться в управление оценки Витебского агентства (г. Витебск, 
ул. Политехническая, 5/18, 4-ый этаж, кабина № 12, время работы вторник-пятница 8.00-20.00, понедельник, суббота – 8.00-17.00).
<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
          </div>
	    </td>
	</TR>
</TABLE>
