<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax2"><span>Одно окно</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left"  class="td1" valign="top"><H1>Одно окно</H1></TD>
	</TR>
	<TR>
		<td align="left" class="td1" valign="top" align="center">
		 <h2>Общие положения о заявительном принципе «одно окно».</h2><br />
		  <div class="ctext">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Заявительный принцип одного окна  – обращение заинтересованного лица с заявлением в один уполномоченный орган с приложением документов и (или) сведений, необходимых для осуществления административной процедуры, которые могут быть представлены только заинтересованным лицом.<br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В РУП «Витебское агентство по государственной регистрации и земельному кадастру» организована работа по осуществлению административных процедур на основе заявительного принципа «одно окно».<br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заинтересованное лицо предоставляет только минимальный пакет документов</b> для осуществления административной процедуры (в соответствии с Перечнем административных процедур, осуществляемых государственными органами и иными организациями по заявлениям граждан, утвержденным Указом Президента Республики Беларусь от 26.04.2010 №200, Единым перечнем административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, утвержденным Постановление Совета Министров Республики Беларусь от 17 февраля 2012 г. № 156»).<br /><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Другие документы и (или) сведения, необходимые для осуществления административной процедуры, регистратор запрашивает самостоятельно (в соответствии с Перечнем документов и (или) сведений, запрашиваемых подчиненными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям граждан, утвержденным постановлением Государственного комитета по имуществу от 9 ноября 2010 г. № 63, Перечнем документов и (или) сведений, запрашиваемых подчинёнными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям юридических лиц и индивидуальных предпринимателей, утвержденным Постановлением Государственного комитета по имуществу Республики Беларусь от 19 июня 2012 г. № 20).<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По согласованию заинтересованное лицо вправе предоставить все необходимые документы самостоятельно.<br/><br/>
        </div>
		</td>
	</TR>
</TABLE>
