<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax2"><span>Сотрудничество (Одно окно)</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left"  class="td1" valign="top"><H1>Сотрудничество (Одно окно)</H1></TD>
	</TR>
	<TR>
		<td align="left" class="td1" valign="top" align="center">
		 <h2> Взаимодействие агентства с другими организациями при осуществлении заявительного принципа «одно окно».</h2><br>
		  <div class="ctext">
&nbsp;&nbsp;&nbsp;<b>РУП «Витебское агентство по государственной регистрации и земельному кадастру» сотрудничает со следующими организациями при осуществлении принципа «одно окно»:</b><br/><br/>  
<ul>
<LI><b>с местными исполнительными комитетами</b> при выдаче справок о принадлежащих лицу правах на объекты недвижимого имущества, справок о правах на объекты недвижимого имущества, справок о находящихся в собственности гражданина жилых помещениях в соответствующем населенном пункте, а также справок об отсутствии прав на объекты недвижимого имущества (в соответствии с Указом Президента Республики Беларусь от 27 декабря 2007 г. № 667 "Об изъятии и предоставлении земельных участков", Указом Президента Республики Беларусь от 6 января 2012 г. № 13 "О некоторых вопросах предоставления гражданам государственной поддержки при строительстве (реконструкции) или приобретении жилых помещений", постановлением Совета Министров Республики Беларусь от 30 декабря 2011 г. № 1781 "Об утверждении Положения о едином порядке учета граждан, желающих получить земельные участки для строительства и обслуживания одноквартирных, блокированных жилых домов", Указом Президента Республики Беларусь от 16 декабря 2013 г. № 563 «О некоторых мерах по регулированию жилищных отношений»);</LI>
<LI><b>с нотариальными конторами</b> при выдаче сведений и (или) документов, необходимых для совершения нотариальных действий (в соответствии с Законом Республики Беларусь от 18 июля 2004 г. №305-З «О нотариате и нотариальной деятельности»);</LI>
<li><b>c ДУП «Проектный институт Витебскгипрозем»</b> при осуществлении государственной регистрации в отношении земельных участков с использованием Геопортала Государственного комитета по имуществу Республики Беларусь (в соответствии с п.41 Положения о порядке изъятия и предоставления земельных участков, утвержденного Указом Президента Республики Беларусь от 27.12.2007 г. №667).</li>
</ul>
<br/>
С целью сокращения бумажного документооборота и улучшения качества обслуживания выдача информации из Единого государственного регистра недвижимого имущества, прав на него и сделок с ним по запросам местных исполнительных комитетов, нотариальных контор осуществляется в электронном виде.<br/><br/><br/>
		</div><br/><br/><br/><br/><br/><br/>
		</td>
	</TR>
</TABLE>
