<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><a href="?f=tex">Техническая инвентаризация</a></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Основания для отказа в приеме документов, для отказа в выполнении работ по технической инвентаризации (проверке характеристик) объектов недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="center" valign="top"><br/>
         <div class="ctext1">
              <br/>&nbsp;&nbsp;&nbsp;&nbsp;<b>Организация по государственной регистрации отказывает в приеме документов, представленных для выполнения работ, если:</b>
              <ul>
                  <li>заказ на выполнение работ и (или) документы, представленные для выполнения работ, поданы ненадлежащим лицом;</li>
                  <li>представлены не все документы, указанные в пунктах 10, 12 и 14 Инструкции об основаниях назначения и порядке технической инвентаризации недвижимого имущества, а также проверки характеристик недвижимого имущества при совершении регистрационных действий, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 24.03.2015 №11, необходимые для выполнения работ;</li>
                  <li>содержание документов, представленных для выполнения работ по технической инвентаризации или проверке характеристик, не согласуется между собой;</li>
                  <li>указанные в заказе на выполнение работ объекты не подлежат технической инвентаризации или проверке характеристик в соответствии с законодательством Республики Беларусь;</li>
                  <li>указанные в заказе на выполнение работ объекты недвижимого имущества подлежат технической инвентаризации или проверке характеристик в другой организации по государственной регистрации, за исключением случаев, предусмотренных в пункте 5 Инструкции об основаниях назначения и порядке технической инвентаризации недвижимого имущества, а также проверки характеристик недвижимого имущества при совершении регистрационных действий, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 24.03.2015 №11.</li>
              </ul>
              &nbsp;&nbsp;&nbsp;&nbsp;В случае отказа в приеме документов, представленных для выполнения работ по технической инвентаризации или проверке характеристик, представленные документы возвращаются заказчику. Заказчик письменно информируется о мотивах отказа.<br/><br/>
              &nbsp;&nbsp;&nbsp;&nbsp;<b>Организация по государственной регистрации отказывает в выполнении работ по технической инвентаризации или проверке характеристик:</b>
              <ul>
                  <li>если обнаружены основания для отказа в приеме документов, представленных для выполнения работ;</li>
                  <li>если в сроки, указанные в пункте 24 Инструкции об основаниях назначения и порядке технической инвентаризации недвижимого имущества, а также проверки характеристик недвижимого имущества при совершении регистрационных действий, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 24.03.2015 №11, не устранены причины приостановления проведения работ по технической инвентаризации или проверке характеристик;</li>
                  <li>если в течение семи рабочих дней после подачи заказа на выполнение работ (для граждан) или заключения договора на выполнение работ (для юридических лиц и индивидуальных предпринимателей) в организацию по государственной регистрации не поступила оплата (аванс) за проведение технической инвентаризации или проверки характеристик (если иное не предусмотрено договором);</li>
                  <li>если в капитальном строении (здании, сооружении) или изолированном помещении не установлены конструктивные элементы, предусмотренные проектной документацией, без наличия которых невозможно провести измерения, необходимые для составления поэтажных планов, или подсчета площадей, или определения объемов капитального строения (здания, сооружения) или изолированного помещения;</li>
                  <li>если в капитальном строении (здании, сооружении), изолированном помещении, в которых расположены машино-места, отсутствуют контуры машино-мест, закрепленные разметкой или иными ограждающими конструкциями (допускается не обозначать на местности одну из сторон контура машино-места, предназначенную для заезда-выезда транспортного средства), и соответствующие номера машино-мест;</li>
                  <li>в иных случаях, предусмотренных законодательством.</li>
              </ul><br/>
               &nbsp;&nbsp;&nbsp;&nbsp;Организация по государственной регистрации обязана в течение трех рабочих дней с момента принятия решения об отказе в выполнении работ по технической инвентаризации или проверке характеристик недвижимого имущества письменно или под роспись при личном обращении проинформировать заказчика об этом с указанием основания отказа, а также порядка обжалования отказа.<br/><br/>
                &nbsp;&nbsp;&nbsp;&nbsp;<b>Лицо, подавшее заказ</b> на выполнение работ, <b>вправе отозвать или приостановить выполнение работ</b> по своему заказу, <b>уведомив об этом в письменной форме</b> организацию по государственной регистрации, <b>оплатив при этом фактически понесенные расходы организацией по государственной регистрации.</b><br/>
                &nbsp;&nbsp;&nbsp;&nbsp;<b>В случае отказа в выполнении работ</b> или при приостановлении выполнения работ по технической инвентаризации или проверке характеристик <b>заказчик оплачивает расходы, фактически понесенные организацией по государственной регистрации.</b>
         </div>
		</TD>
	</TR>
</TABLE>
 
