<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><a href="?f=tex">Техническая инвентаризация</a></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Основания для приостановления выполнения работ по технической инвентаризации (проверке характеристик) объектов недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="center" valign="top"><br/>
		<div class="ctext1">
        <br/>&nbsp;&nbsp;&nbsp;&nbsp;<b>Организация по государственной регистрации имеет право приостановить выполнение работ по технической инвентаризации или проверке характеристик недвижимого имущества:</b>
        <ul>
             <li>если заказчиком не обеспечены доступ на объект недвижимого имущества и (или) безопасные условия проведения работ на нем для специалистов по технической инвентаризации, – на срок до одного месяца;</li>
             <li>если организацией по государственной регистрации направлен запрос в исполком либо в иные органы или организации с целью получения соответствующих разъяснений в отношении объектов недвижимого имущества, по которым выполняются работы по технической инвентаризации или проверке характеристик, – до получения ответа на запрос, но не более чем на один месяц;</li>
             <li>по письменному заявлению заказчика – на срок, указанный в заявлении, но не более чем на один месяц;</li>
             <li>в иных случаях, установленных законодательством.</li>
        </ul> <br/>
        &nbsp;&nbsp;&nbsp;&nbsp;Организация по государственной регистрации обязана в течение трех рабочих дней с момента принятия решения о приостановлении выполнения работ по технической инвентаризации или проверке характеристик письменно или под роспись при личном обращении проинформировать лицо, подавшее заказ на выполнение работ, о приостановлении выполнения работ с указанием срока и мотивов приостановления, а также порядка обжалования приостановления, за исключением случаев приостановления выполнения работ по письменному заявлению заказчика.<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;После устранения причины приостановления выполнения работ организация по государственной регистрации обязана возобновить выполнение работ.<br/><br/>
        &nbsp;&nbsp;&nbsp;&nbsp;<b>Лицо, подавшее заказ</b> на выполнение работ, <b>вправе отозвать или приостановить выполнение работ</b> по своему заказу, <b>уведомив об этом в письменной форме</b> организацию по государственной регистрации, <b>оплатив при этом фактически понесенные расходы организацией по государственной регистрации.</b><br/><br/><br/><br/>
        </div>
		</TD>
	</TR>
</TABLE>
 
