<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=question"></A></div><div class="tax2"><span>Часто задоваемые вопросы</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Часто задаваемые вопросы</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="bottom" align="center">
		<div class="ctext3">
		<br/>
		<table width="100%" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="center">
		    <td width="100%" valign="bottom" align="left"><img align="bottom" width="100%" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left"> ВОЗМОЖНО ЛИ ЗАРЕГИСТРИРОВАТЬ ДОГОВОР ДАРЕНИЯ ОБЪЕКТА НЕДВИЖИМОГО ИМУЩЕСТВА ПОСЛЕ СМЕРТИ ДАРИТЕЛЯ?   <br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
Довольно часто в РУП «Витебское агентство по государственной регистрации и земельному кадастру» (далее – Витебское агентство) обращаются  граждане с просьбой зарегистрировать удостоверенные несколько лет назад в нотариальных конторах договоры купли-продажи, дарения объектов недвижимого имущества. Договоры удостоверены нотариусами в соответствии с требованиями законодательства Республики Беларусь, и вроде бы нет препятствий для государственной регистрации таких договоров и перехода права собственности к покупателю либо одаряемому на объекты недвижимого имущества, но на момент подачи заявления о государственной регистрации сделки уже нет в живых продавца либо дарителя.<br/>
При наличии таких обстоятельств регистраторы недвижимости вынуждены отказывать в государственной регистрации договоров и основанных на них прав в соответствии с пп.1.4 п.1 ст.36 Закона Республики Беларусь от 22 июля 2002 года «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» (далее – Закон о регистрации), поскольку при государственной регистрации нарушаются требования законодательных актов Республики Беларусь, а именно: п.2 ст.16 Гражданского кодекса Республики Беларусь, согласно которому правоспособность гражданина прекращается его смертью. В таких случаях единственным выходом для покупателя либо одаряемого является обращение в суд с иском о признании договора действительным и о признании за ним права собственности на объект недвижимого имущества, что естественно влечет существенные расходы.<br/>
Чтобы не попасть в подобную ситуацию, нужно своевременно обращаться за государственной регистрацией договора и основанных на нем прав и всегда помнить, что в соответствии со ст.8, 9 Закона о регистрации договоры купли-продажи, дарения объектов недвижимого имущества, равно как и любые иные договоры об отчуждении объектов недвижимого имущества считаются заключенными с момента их государственной регистрации, а основанные на таких договорах права возникают, переходят, прекращаются с момента государственной регистрации соответственно их возникновения, перехода, прекращения в территориальной организации по государственной регистрации.<br/>
При обращении за удостоверением договора дарения или купли-продажи объекта недвижимого имущества к регистратору недвижимости Витебского агентства (минуя нотариальную контору) у него на приеме сторонами сделки одновременно могут быть поданы как заявление об удостоверении договора, так и заявление о государственной регистрации договора и основанных на нем прав на объекты недвижимого имущества. Обращаясь в Витебское агентство (его структурные подразделения) за удостоверением договора, Вы точно не забудете подать заявление о его государственной регистрации.<br/>
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>
        
        <br/>
		<table width="100%" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="center">
		    <td width="100%" valign="bottom" align="left"><img align="bottom" width="100%" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left">  Для горисполкома требуется справка об отсутствии недвижимости в собственности. Как быстро она делается? Сколько это будет стоить? В какой кабинет обращаться?   <br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
В соответствии с п.22.17.4, 22.17.5, 22.17.6 Перечня административных процедур осуществляемых государственными органами и иными организациями по заявлениям граждан, утвержденного Указом Президента Республики Беларусь от 26.04.2010 №200, гражданину могут быть выданы следующие виды справок:<br/>
<ul>
   <li>справка о принадлежащих лицу правах на объекты недвижимого имущества или справка о правах на объекты недвижимого имущества</li>
   <li>справка об отсутствии прав на объекты недвижимого имущества</li>
   <li>справка о находящихся в собственности гражданина жилых помещениях в соответствующем населенном пункте</li>
</ul>								   
Обращаем  внимание, что справки могут быть выданы по конкретному населенному пункту (например, по г.Витебску) либо по Республике Беларусь.<br/>
Для выдачи любой из вышеуказанных справок гражданин должен предоставить следующие документы: заявление, паспорт или иной документ, удостоверяющий личность, документ об оплате.<br/>
Согласно п.8 инструкции о порядке предоставления сведений и документов в отношении недвижимого имущества, прав на него и сделок с ним организациями по государственной регистрации недвижимого имущества, прав на него и сделок с ним, утвержденной постановлением Комитета по земельным ресурсам, геодезии и картографии при Совете Министров Республики Беларусь №4 от 24.01.2005 (далее - Инструкция №4), указанные выше справки в отношении членов одной семьи могут выдаваться по одному заявлению одного из членов семьи при представлении им документов, содержащих идентификационные сведения в отношении остальных членов семьи (документов, удостоверяющих личность, либо паспортов, либо иных документов, их заменяющих, предназначенных для выезда за границу, иностранного гражданина или лица без гражданства, выданных соответствующим органом государства гражданской принадлежности либо обычного места жительства иностранного гражданина или лица без гражданства или международной организацией, свидетельств о рождении и других). В случае изменения гражданином (членом его семьи) идентификационных сведений и необходимости получения обобщенной информации о принадлежавших ему (члену его семьи) до изменения идентификационных сведений правах на объекты недвижимого имущества, справка с указанием измененных (неактуальных) идентификационных сведений лица выдается в виде отдельного документа.<br/>
Стоимость выдачи одной справки составляет 0.1 базовой величины (2,30 белорусских рублей). Максимальный срок осуществления административных процедур по выдаче справок, указанных выше, составляет 3 рабочих дня со дня подачи заявления.<br/>
Согласно п.3 Инструкции №4 справки могут быть предоставлены по письменному заявлению гражданина, поданному регистратору в ходе личного приема, либо по письменному запросу государственных органов, организаций и иных лиц, имеющих право на получение соответствующих сведений и документов (например, по запросу Витебского городского исполнительного комитета, с которым у нашего предприятия налажена система электронного документооборота при выдаче справок).<br/>
Также заявление может быть направлено посредством почтовой связи или передано в виде электронного документа в порядке, предусмотренном инструкцией о порядке подачи и оформления документов, необходимых для осуществления регистрационных действий, для целей их дальнейшего направления посредством почтовой связи или передачи в виде электронных документов, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 16.12.2011 №70. Но направление заявления путем почтовой связи либо в электронном виде потребует дополнительных денежных расходов на нотариальные, почтовые услуги, либо услуги по изготовлению электронной цифровой подписи.<br/>
Для получения справок гражданин вправе лично обратиться с заявлением в РУП «Витебское агентство по государственной регистрации и земельному кадастру» в порядке живой очереди либо по предварительной записи по адресу: 210026, г. Витебск, ул. Политехническая, 5/18, 4 этаж (кабины 6-11), согласно режима работы предприятия: понедельник, суббота: c 8.00 до 17.00 (без перерыва на обед); вторник - пятница: c 8.00 до 20.00 (без перерыва на обед); выходной день - воскресенье. Предварительная запись на любое удобное время может быть осуществлена по телефону 8 (0212) 60-91-30 либо через сайт нашего предприятия www.vagr.vitebsk.by.
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>

		<br>
		<table width="100%" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="center">
		    <td width="100%" valign="bottom" align="left"><img align="bottom" width="100%" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left">  В течение какого срока осуществляется государственная регистрация?  <br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
Перечнем  административных процедур, осуществляемых государственными органами и иными организациями по заявлениям граждан, утвержденным Указом Президента Республики Беларусь от 26.04.2010 № 200, установлены следующие сроки осуществления административных процедур по государственной регистрации:<br/>
<ul>
   <li>5 рабочих дней со дня подачи заявления</li>
   <li>в случае совершения регистрационных действий в ускоренном порядке - 2 рабочих дня</li>
   <li>в случае совершения регистрационных действий в срочном порядке при условии, что заявление о государственной регистрации зарегистрировано в журнале регистрации заявлений до 16.00,  - 1 рабочий день</li>
   <li>в случае запроса документов и (или) сведений от других государственных органов, иных организаций - 1 месяц.</li>
</ul>								   
Государственная регистрация недвижимого имущества, прав на него и сделок с ним не осуществляется в ускоренном или срочном порядке в случае, если в регистрационной книге содержится актуальная отметка о поступившем в организацию по государственной регистрации недвижимого имущества, прав на него и сделок с ним заявлении заинтересованного лица о юридических фактах, в результате которых могут произойти возникновение, переход или прекращение прав, ограничений (обременений) прав на недвижимое имущество.<br/>
В случаях, предусмотренных ст.35 Закона Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» от 22.07.2002 №133-З, совершение регистрационного действия может быть приостановлено на срок не более одного месяца. О мотивах и сроках приостановления, порядке обжалования приостановления заявитель уведомляется заказным письмом в течение трех рабочих дней с даты принятия решения о приостановлении совершения регистрационного действия.
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>

		<br>
		<table width="600" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="left">
		    <td width="600" valign="bottom" align="left"><img align="bottom" width="600" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left">В отношении каких земельных участков Указом Президента Республики Беларусь от 4 августа 2014 г. № 387 "О внесении дополнений и изменений в Указ Президента Республики Беларусь от 27 декабря 2007 г. № 667" предусмотрен 5 летний запрет на отчуждение (куплю-продажу, мену, дарение)?<br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
Согласно Указу Президента Республики Беларусь от 4 августа 2014 г. № 387 "О внесении дополнений и изменений в Указ Президента Республики Беларусь от 27 декабря 2007 г. № 667" (далее – Указ № 387) с 1 января 2015 года в пригородных зонах г. Минска и областных центров запрещаются, если иное не установлено Президентом Республики Беларусь, отчуждение (купля-продажа, мена, дарение) предоставленных в частную собственность для коллективного садоводства земельных участков, в том числе земельных участков, образованных в результате их раздела, слияния, передача в аренду таких земельных участков, передача прав и обязанностей по договорам аренды земельных участков, предоставленных для указанной цели в аренду, в том числе земельных участков, образованных в результате их раздела, слияния, а также отчуждение капитальных строений (зданий, сооружений), незавершенных законсервированных капитальных строений, расположенных на земельных участках, предоставленных для коллективного садоводства, в том числе на земельных участках, образованных в результате их раздела, слияния, до истечения 5 лет со дня государственной регистрации возникновения прав на такие земельные участки, за исключением отчуждения земельных участков и (или) расположенных на них капитальных строений (зданий, сооружений), незавершенных законсервированных капитальных строений местным исполнительным комитетам.<br/>
Предусмотренный данной нормой запрет отчуждения (купля-продажа, мена, дарение) касается исключительно земельных участков, предоставленных гражданину местным исполнительным комитетом для ведения коллективного садоводства в частную собственность, с момента государственной регистрации у гражданина возникновения права частной собственности на которые по состоянию на 1 января 2015 года не истек 5 летний срок.<br/>
Таким образом, запрет на отчуждение после 1 января 2015 года земельных участков не касается земельных участков:<br/>
право частной собственности на которые перешло по наследству (независимо от даты государственной регистрации права частной собственности наследодателя и наследников на земельный участок);<br/>
приобретенных гражданином на основании гражданско-правовых сделок (на основании договоров купли-продажи, дарения, мены и т.д.);<br/>
принадлежащих гражданину на праве пожизненного наследуемого владения либо аренды и выкупленных им в частную собственность, если с момента государственной регистрации возникновения у лица, которому первоначально земельный участок был предоставлен местным исполнительным комитетом для ведения коллективного садоводства, права пожизненного наследуемого владения либо аренды истек 5 летний срок.<br/>
То есть, если гражданин купил в 2014 году или ранее земельный участок для коллективного садоводства и зарегистрировал до 1 января 2015 года в установленном порядке в организации по государственной регистрации недвижимого имущества, прав на него и сделок с ним договор купли-продажи и право собственности на земельный участок, то после 1 января 2015 года гражданин сможет распорядиться этим земельным участком с соблюдением требований законодательства об охране и использовании земель.<br/>
Если же гражданин купил в 2014 году или ранее земельный участок, который был предоставлен продавцу для ведения коллективного садоводства местным исполнительным комитетом, но по состоянию на 1 января 2015 года не пройдет еще 5 лет с момента государственной регистрации возникновения права собственности продавца на этот земельный участок, то в случае обращения покупателя за осуществлением государственной регистрации договора купли-продажи такого земельного участка и основанного на нем права собственности только после 1 января 2015 года, в совершении регистрационных действий покупателю будет отказано, так как будет нарушаться вышеуказанная норма Указа № 387. Разрешение в такой ситуации вопроса об оформлении права собственности на земельный участок возможно будет только в судебном порядке.<br/>
Если же гражданин купил в 2014 году или ранее земельный участок, который был приобретен продавцом на основании гражданско-правовой сделки (договора купли-продажи, мены, дарения ит.д.) или перешел к нему по наследству, то осуществить государственную регистрацию такого договора и основанного на нем права на земельный участок покупатель сможет при отсутствии иных оснований для отказа также после 1 января 2015 года.<br/>
При этом отчуждение гражданами принадлежащих им на праве собственности земельных участков для ведения коллективного садоводства допускается также при отсутствии на них возведенных и зарегистрированных в установленном порядке садовых домиков.<br/>
Аналогичным образом регулируются вопросы отчуждения гражданами садовых домиков, расположенных на земельных участках для коллективного садоводства, принадлежащих им на праве пожизненного наследующего владения либо аренды.

                      								   
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>



		<br>
		<table width="600" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="left">
		    <td width="600" valign="bottom" align="left"><img align="bottom" width="600" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left">  Возможно ли подать заявление о государственной регистрации вне помещения организации по государственной регистрации? <br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
В соответствии c п.4 ст.34 Закона Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» от 22.07.2002 г. №133-З прием документов, представленных для осуществления государственной регистрации, может производиться регистратором вне помещения организации по государственной регистрации в случаях и порядке, установленных специально уполномоченным органом государственного управления.
Так, в соответствии с инструкцией о порядке приема документов, представленных для осуществления государственной регистрации вне помещения организации по государственной регистрации недвижимого имущества, прав на него и сделок с ним, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь №3 от 14.01.2009 г., прием документов, представленных для осуществления государственной регистрации вне помещения организации по государственной регистрации, может осуществляться при условии оплаты транспортных расходов обратившимся лицом в следующих случаях:
                      <ul>
                        <li><ins>гражданин, подающий документы, вследствие тяжелой болезни или инвалидности не может прибыть в помещение организации по государственной регистрации;</li>
                        <li><ins>при заключении разовых договоров об оказании услуг с жилищно-строительными либо гаражными кооперативами, садоводческими товариществами, дачными кооперативами.</li>
                      </ul>
Выезд регистратора к месту приема документов осуществляется, как правило, на автотранспорте, предоставляемом обратившимся лицом. Транспорт может не предоставляться, если место жительства (нахождения) лица находится в пределах одной остановки городского пассажирского транспорта.
Выезд регистратора по месту приема документов осуществляется по предварительной записи.
В случае, если для государственной регистрации необходимо проведение технической инвентаризации, одновременно с заявлением о государственной регистрации может быть принято заявление о проведении технической инвентаризации.
                      								   
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>
        <br/>
        
        
		<table width="600" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="left">
		    <td width="600" valign="bottom" align="left"><img align="bottom" width="600" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left">  Какой документ удостоверяет личность? <br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
Согласно п.1.1 Указа Президента Республики Беларусь от 03.06.2008 г. №294 «О документировании населения Республики Беларусь», п.4.1 Положения о регистрации граждан по месту жительства и месту пребывания», утвержденного Указом Президента Республики Беларусь от 07.09.2007 г. №413, ст.10 Закона Республики Беларусь от 01.08.2002 г. №136-З «О гражданстве Республики Беларусь», ст.1 Закона Республики Беларусь от 04.01.2010 г. №105-З «О правовом положении иностранных граждан и лиц без гражданства в Республике Беларусь», ст.2 Закона Республики Беларусь от 23.06.2008 г. №354-З «О предоставлении иностранным гражданам и лицам без гражданства статуса беженца, дополнительной и временной защиты в Республике Беларусь» <b>к документам, удостоверяющим личность, относятся:</b>
                      <ul>
                        <li><ins>для граждан Республики Беларусь</ins>: паспорт гражданина Республики Беларусь</li>
                        <li><ins>для граждан Республики Беларусь, не достигших четырнадцатилетнего возраста и не имеющих паспортов граждан Республики Беларусь</ins>: свидетельство о рождении</li>
                        <li><ins>для иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь</ins>: вид на жительство в Республике Беларусь</li>
                        <li><ins>для лиц, признанных беженцами</ins>: удостоверение беженца</li>
                        <li><ins>для иностранных граждан  и лиц без гражданства, временно находящихся на территории Республики Беларусь</ins>: действительный паспорт или иной документ, его заменяющий, предназначенный для выезда за границу и выданный соответствующим органом государства гражданской принадлежности либо обычного места жительства иностранца или международной организацией</li>
                      </ul>								   
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>
<!-- -------------------------------------------------------------------------------- -->
		
		<br/>
		<table width="600" vspace="0" align="center" cellpadding="0" cellspacing="0"\>
		  <tr valign="bottom"s align="left">
		    <td width="600" valign="bottom" align="left"><img align="bottom" width="600" height="30" vspace="0" hspace="0" border="0" src="images/zag.gif"> 
 		      <div class="ctext4">
		         <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
		         <tr>
		            <td valign="top" align="left">Можно ли произвести отчуждение жилого дома, если имеется неузаконенная перепланировка? <br><br>
			     
					   <table width="500" align="center">
					     <tr valign="middle" align="left">
						   <td> <img width="550" src="images/ans.gif">
						     <div class="ctext5">
							 <table width="100%"  height="100%" cellpadding="0" cellspacing="0"\>
						       <tr>
							     <td  valign="top" align="left">
Нет.
Согласно п.5 Инструкции о назначении и требованиях к проведению технической инвентаризации и проверки характеристик недвижимого имущества, утвержденной постановлением Комитета по земельным ресурсам, геодезии и картографии при Совете Министров Республики Беларусь от 6 апреля 2004 г. N 12 при изменении технических характеристик объекта недвижимого имущества в результате надстройки, пристройки, перестройки объекта недвижимого имущества, гибели или уничтожения его части, изменении назначения объекта недвижимого имущества, а также строительстве или сносе принадлежностей объекта недвижимого имущества собственник, обладатель иных прав на объект недвижимого имущества обязаны обратиться в организацию по государственной регистрации с заявлением о проведении проверки характеристик недвижимого имущества. В случае совершения сделки с таким объектом без проведения в установленном порядке его проверки характеристик и государственной регистрации изменения недвижимого имущества указанные лица несут ответственность в соответствии с законодательством. В приеме документов, представленных для государственной регистрации такой сделки и основанного на ней права, будет отказано на основании п.п.5.6. ст.34 Закона о государственной регистрации: представлены документы, содержащие сведения, не соответствующие данным документов единого государственного регистра недвижимого имущества, прав на него и сделок с ним 				   
								 </td>
							   </tr>
							 </table>
							 </div>
						   </td>
						   
					     </tr>
					   </table>
					   
 			        </td>
		         </tr>
		         </table>
     		</div>							
			
			
			</td>
		  </tr>
		</table>
<!-- -------------------------------------------------------------------------------- -->		

		</div>
		
     </td>
   </tr>
</table>