<table width="100%" cellspacing="0" cellpadding="5" border="0">
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=hello">Новости</A></div><div class="tax2"><span>26.04.2009</span></div></div></TD>
	</TR>

<tr>
    <td class="td1" width="100%" align="center">
       <h2> Республиканское унитарное предприятие "Витебское агентство по государственной регистрации и земельному кадастру" проводит независимую оценку: </h2>
    </td>	
</tr>
<tr>
	<td width="100%" align="center">
	<div class="ctext1">
		<ul>
		<li> Капитальных строений (зданий, сооружений), незавершенных строительством объектов</li>
		<li> Изолированных помещений</li>
		<li> Инженерных сетей, благоустройства</li>
		<li> Транспортных средств, машин, оборудования, других видов основных средств</li>
		</ul>
		<h3>&nbsp;&nbsp;&nbsp;&nbsp;Для целей: </h3>
		 <ul>
		<li> продажи</li>
		<li> передачи в залог</li>
		<li> внесения в виде неденежного вклада в уставный фонд юридического лица</li>
		<li> реализации управленческих решений и др.</li>
		</ul><br>

		г. Витебск, ул. Политехническая, 5/18 <br>
		тел/факс (8-0212) 36-58-63; 23-57-03 <A href="mailto:а200@nca.ву"> e-mail: а200@nca.ву </A><br>
		<br>
		<b> филиалы: </b><br>
		г. Полоцк, ул. Свердлова, 22<br>
		тел/факс (8-02144) 2-45-96: 2-26-41 <A href="mailto:а250@nca.ву"> e-mail: а250@nca.ву </A><br>
		<br>
		г. Лепель, ул. М.Горького, 42<br>
		тел/факс (8-0232) 4-86-07; 4-84-60 <A href="mailto:а250@nca.ву"> e-mail: а230@nca.ву </A><br>
		<br>
		г. Орша, ул. Комсомольская, 11<br>
		тел/факс (8-02162) 1-33-61; 4-45-15 <A href="mailto:а250@nca.ву"> e-mail: а240@nca.ву </A><br>
		<br>
		г. Глубокое, ул. Ленина, 30-а<br>
		тел/факс (8-0256) 2-19-58; 2-30-96 <A href="mailto:а250@nca.ву">e-mail: а220@nca.ву </A><br>
		</div>
		<br>
	</td>
</tr>
</table>
