<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><span>Регистрация недвижимости</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Регистрация недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><br/>
		<div class="ctext1">
Закон Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» от 22.07.2002 (далее – Закон о регистрации) устанавливает правовые основы и порядок государственной регистрации недвижимого имущества, прав и ограничений (обременений) прав на него, а также сделок с ним в пределах территории Республики Беларусь с целью признания и защиты государством зарегистрированных в соответствии с настоящим Законом прав, ограничений (обременений) прав на недвижимое имущество и сделок с ним.
<br /><br />
<b>Государственной регистрации подлежат следующие виды объектов недвижимого имущества:</b>
<br /><br />
<UL>
<LI>земельные участки; </LI>
<LI>капитальные строения (здания, сооружения); </LI>
<LI>незавершенные законсервированные капитальные строения; </LI>
<LI>изолированные помещения, в том числе жилые; </LI>
<LI>машино-места;</LI>
<LI>предприятия как имущественные комплексы;</LI>
<LI>другие виды недвижимого имущества в случаях, установленных законодательными актами Республики Беларусь.</LI>
</UL>
<br>
<b>Объектами государственной регистрации являются:</b><br /><br />
<UL>
<LI>создание, изменение, прекращение существования недвижимого имущества;</LI>
<LI>возникновение, переход, прекращение прав на недвижимое имущество, в том числе долей в правах (далее — права), за исключением долей в праве общей собственности на общее имущество совместного домовладения, и ограничений (обременении) прав на недвижимое имущество в соответствии с Законом о регистрации и иными законодательными актами Республики Беларусь;</LI>
<LI>сделки с недвижимым имуществом, подлежащие в соответствии с законодательными актами Республики Беларусь государственной регистрации.</LI>
</UL>
<P><b>Государственная регистрация недвижимого имущества</b> - юридический акт признания и подтверждения государством создания, изменения, прекращения существования недвижимого имущества.</P>
<P><b>Государственная регистрация права, ограничения (обременения) права на недвижимое имущество</b> - юридический акт признания и подтверждения государством возникновения, перехода, прекращения права, ограничения (обременения) права на недвижимое имущество.</P>
<P><b>Государственная регистрация сделки с недвижимым имуществом</b>  - юридический акт признания и подтверждения государством факта совершения сделки.</P>


<P><br />


<b>Государственной регистрации подлежат возникновение, переход, прекращение права собственности, а также следующих прав и ограничений (обременений) прав на недвижимое имущество:</b><br /><br />
<UL>
<LI>пожизненного наследуемого владения земельным участком;</LI>
<LI>постоянного пользования земельным участком;</LI>
<LI>временного пользования земельным участком, если иное не предусмотрено законодательными актами Республики Беларусь;</LI>
<LI>оперативного управления;</LI>
<LI>хозяйственного ведения;</LI>
<LI>доверительного управления;</LI>
<LI>аренды, субаренды, безвозмездного пользования недвижимым    имуществом, за исключением случаев, установленных законодательными актами Республики Беларусь;</LI>
<LI>сервитута;</LI>
<LI>ипотеки;</LI>
<LI>ренты;</LI>
<LI>залога зарегистрированного права аренды недвижимого имущества;</LI>
<LI>залога зарегистрированной доли в праве собственности на недвижимое имущество;</LI>
<LI>ареста;</LI>
<LI>ограничения (обременения), устанавливаемого в отношении недвижимого имущества в связи с присвоением ему статуса историко- культурной ценности;</LI>
<LI>ограничения (обременения), устанавливаемого в отношении недвижимого имущества при приватизации государственного имущества;</LI>
<LI>ограничения (обременения) прав в использовании земельных участков;</LI>
<LI>иных ограничений (обременений) прав на недвижимое имущество, возникающих в силу законодательных актов Республики Беларусь или установленных уполномоченными государственными органами в соответствии с законодательными актами Республики Беларусь.</LI>
</UL>
<br /><br />

<b>Государственной регистрации подлежат договоры, которые являются или могут стать основанием возникновения, перехода, прекращения прав или ограничений (обременений) прав на недвижимое имущество, подлежащих государственной регистрации, в том числе договоры:</b><br /><br />
<UL>
<LI>отчуждения недвижимого имущества (купля-продажа, мена, дарение, рента и др.); </LI>
<LI>об ипотеке, за исключением случаев, предусмотренных законодательными актами Республики Беларусь;</LI>
<LI>доверительного управления недвижимым имуществом;</LI>
<LI>аренды, субаренды, безвозмездного пользования недвижимым имуществом, за исключением случаев, установленных законодательными актами Республики Беларусь;</LI> 
<LI>залога зарегистрированного права аренды недвижимого имущества;</LI>
<LI>залога зарегистрированной доли в праве собственности на недвижимое имущество;</LI>
<LI>вычленения изолированного помещения, машино-места из капитального строения (здания, сооружения); </LI>
<LI>раздела недвижимого имущества, являющегося общей собственностью, на два или более объекта недвижимого имущества; </LI>
<LI>слияния двух или более объектов недвижимого имущества в один объект недвижимого имущества с образованием общей собственности;</LI>
<LI>об установлении или изменении долей в праве собственности на недвижимое имущество;</LI>
<LI>об изменении или расторжении зарегистрированных договоров с недвижимым имуществом. </LI> 
</UL>
Государственной регистрации подлежат также иные сделки с недвижимым имуществом в случаях, предусмотренных законодательными актами Республики Беларусь.<br/><br/>
<b>Ст. 10 Закона о регистрации установлена следующая последовательность государственной регистрации:</b>
<ol>
  <li>Государственная регистрация создания капитального строения (здания, сооружения), создания незавершенного законсервированного капитального строения не может осуществляться ранее государственной регистрации создания земельного участка, на котором оно расположено.</li>
  <li>Государственная регистрация создания изолированного помещения, машино-места не может осуществляться ранее государственной регистрации создания капитального строения (здания, сооружения), в котором они расположены.</li>
  <li>Государственная регистрация изменения, прекращения существования недвижимого имущества, возникновения, перехода, прекращения прав на недвижимое имущество, государственная регистрация сделки с недвижимым имуществом не могут осуществляться ранее государственной регистрации создания соответствующего недвижимого имущества.</li>
  <li>Государственная регистрация перехода, прекращения права на недвижимое имущество, возникновения, перехода, прекращения ограничения (обременения) права на недвижимое имущество не может осуществляться ранее государственной регистрации возникновения соответствующего права.</li>
  <li>Государственная регистрация возникновения, перехода, прекращения права, ограничения (обременения) права на недвижимое имущество, основанием которых является сделка, подлежащая государственной регистрации, не может осуществляться ранее государственной регистрации соответствующей сделки.<br/> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Государственная регистрация возникновения, перехода, прекращения права, ограничения (обременения) права на капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение, основанием которых является зарегистрированная сделка, осуществляется одновременно с государственной регистрацией возникновения, перехода, прекращения права, ограничения (обременения) права на земельный участок, на котором расположены эти капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение. </li>
  <li>Государственная регистрация создания недвижимого имущества на основании договора о вычленении изолированного помещения, машино-места из капитального строения (здания, сооружения), либо договора о разделе недвижимого имущества, являющегося общей собственностью, либо договора о слиянии двух или более объектов недвижимого имущества в один объект недвижимого имущества с образованием общей собственности не может осуществляться ранее государственной регистрации соответствующего договора.</li>
  <li>С учетом последовательности, установленной настоящей статьей, одновременно может осуществляться государственная регистрация создания, изменения, прекращения существования недвижимого имущества, государственная регистрация возникновения, перехода, прекращения нескольких прав, ограничений (обременений) прав на это недвижимое имущество и государственная регистрация нескольких сделок с ним.</li>            
</ol>
<br /><br />
<b>Согласно ст.6 Закона о регистрации</b> граждане, индивидуальные предприниматели и юридические лица могут участвовать в отношениях, регулируемых настоящим Законом, через своих представителей, если иное не предусмотрено законодательными актами Республики Беларусь. Полномочия представителей граждан и индивидуальных предпринимателей должны быть подтверждены нотариально удостоверенной доверенностью, если иное не предусмотрено законодательными актами Республики Беларусь.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В случае, если основанием для государственной регистрации недвижимого имущества, прав, ограничений (обременений) прав на него и сделок с ним являются документы, удостоверенные либо выданные нотариусом, нотариус, совершивший соответствующее нотариальное действие, вправе представлять интересы лиц (лица), обратившихся за совершением этого действия, в республиканской или территориальной организации по государственной регистрации по письменному заявлению этих лиц (лица)<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При представлении интересов лиц (лица), обратившихся за совершением нотариального действия, нотариус вправе в порядке, установленном законодательством Республики Беларусь о государственной регистрации недвижимого имущества, прав на него и сделок с ним, подписать заявление о государственной регистрации, подать это заявление и иные документы, необходимые для совершения регистрационных действий (в том числе копию заявления, указанного в части второй настоящего пункта), в организацию по государственной регистрации, получить свидетельство (удостоверение) о государственной регистрации и (или) иные документы, а также обжаловать действия (бездействие) регистратора.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Личное участие граждан, индивидуальных предпринимателей и юридических лиц в отношениях, регулируемых настоящим Законом, не лишает их права иметь своего представителя, равно как участие представителя не лишает их права на личное участие в указанных правоотношениях.<br /><br />

<b>В соответствии со ст. 67 Закона о регистрации</b> документы, являющиеся основанием для государственной регистрации сделки с недвижимым имуществом, из которых явствует волеизъявление гражданина, должны быть нотариально удостоверены либо удостоверены регистратором.
<br /><br />
 Документы, являющиеся основанием для государственной регистрации сделки с недвижимым имуществом, из которых явствует волеизъявление юридического лица, должны быть заверены подписью его руководителя или иного лица, уполномоченного на это учредительными документами, и скреплены печатью этого юридического лица либо подписаны иным уполномоченным лицом в соответствии с законодательством Республики Беларусь. Документы, являющиеся основанием для государственной регистрации сделки с недвижимым имуществом, из которых явствует волеизъявление индивидуального предпринимателя, должны быть заверены его подписью и скреплены печатью индивидуального предпринимателя, а при отсутствии печати – нотариально удостоверены либо удостоверены регистратором.
<br /><br />
Документы, являющиеся основанием для государственной регистрации сделки с недвижимым имуществом, из которых явствует волеизъявление государственного органа, должны быть заверены подписью его руководителя или иного лица, уполномоченного на это положением или иным нормативным правовым актом о данном государственном органе, скреплены печатью и (или) выполнены на бланке соответствующего государственного органа.
<br /><br />
<b>Согласно ст.32 Закона о регистрации</b> документы, представленные для осуществления государственной регистрации, не должны иметь подчисток, приписок, зачеркнутых слов, неоговоренных исправлений, не должны быть выполнены карандашом или с нарушением правил делопроизводства, а также не должны иметь серьезных повреждений, не позволяющих однозначно истолковать их содержание. 
<br /><br />
Документы, составленные за пределами Республики Беларусь в соответствии с законодательством иностранного государства, должны быть легализованы, если иное не предусмотрено законодательством Республики Беларусь. Документы, составленные на иностранном языке, должны сопровождаться надлежащим образом заверенным их переводом (нотариально) на один из государственных языков Республики Беларусь (белорусский либо русский).
<br /><br />
<b>Перечень административных процедур, осуществляемых государственными органами и иными организациями по заявлениям граждан, утвержден Указом Президента Республики Беларусь от 26.04.2010 №200.</b><br/>
Данным Указом определены:
<ul>
   <li>наименование административной процедуры,</li>
   <li>государственный орган (организация), в который гражданин должен обратиться,</li>
   <li>документы и (или) сведения, представляемые гражданином для осуществления административной процедуры,</li>
   <li>размер платы, взимаемой при осуществлении административной процедуры,</li>
   <li>максимальный срок осуществления административной процедуры,</li>
   <li>срок действия справки, другого документа (решения), выдаваемых (принимаемого) при осуществлении административной процедуры.</li>      
</ul>
<br/>
 Другие документы и (или) сведения, необходимые для осуществления административной процедуры, по запросу государственного органа (иной организации), в который обратился гражданин, в установленном порядке представляются государственными органами, иными организациями, к компетенции которых относится их выдача, а также могут быть представлены гражданином самостоятельно.<b>Перечень документов и (или) сведений, запрашиваемых подчиненными Государственному комитету по имуществу Республики Беларусь государственными организациями при осуществлении административных процедур по заявлениям граждан, утвержден Постановлением Государственного комитета по имуществу Республики Беларусь №63 от 09.11.2010.</b><br/><br/>
 
Согласно п.1.1 Указа Президента Республики Беларусь от 03.06.2008 г. №294 «О документировании населения Республики Беларусь», п.4.1 Положения о регистрации граждан по месту жительства и месту пребывания», утвержденного Указом Президента Республики Беларусь от 07.09.2007 г. №413, ст.10 Закона Республики Беларусь от 01.08.2002 г. №136-З «О гражданстве Республики Беларусь», ст.1 Закона Республики Беларусь от 04.01.2010 г. №105-З «О правовом положении иностранных граждан и лиц без гражданства в Республике Беларусь», ст.2 Закона Республики Беларусь от 23.06.2008 г. №354-З «О предоставлении иностранным гражданам и лицам без гражданства статуса беженца, дополнительной и временной защиты в Республике Беларусь» <b>к документам, удостоверяющим личность, относятся</b>:
<ul>
   <li><ins>для граждан Республики Беларусь</ins>: паспорт гражданина Республики Беларусь,</li>
   <li><ins>для граждан Республики Беларусь, не достигших четырнадцатилетнего возраста и не имеющих паспортов граждан Республики Беларусь</ins>: свидетельство о рождении,</li>
   <li><ins>для иностранных граждан и лиц без гражданства, постоянно проживающих в Республике Беларусь</ins>: вид на жительство в Республике Беларусь,</li>
   <li><ins>для лиц, признанных беженцами</ins>: удостоверение беженца,</li>
   <li><ins>для иностранных граждан  и лиц без гражданства, временно находящихся на территории Республики Беларусь</ins>: действительный паспорт или иной документ, его заменяющий, предназначенный для выезда за границу и выданный соответствующим органом государства гражданской принадлежности либо обычного места жительства иностранца или международной организацией.</li>
</ul>
<br/><br/>
<b>Согласно ст.32 Закона о регистрации</b> документы, содержащие идентификационные сведения, могут быть представлены в виде нотариально засвидетельствованных копий, если иное не предусмотрено законодательством Республики Беларусь.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Максимальные сроки осуществления административных процедур для граждан установлены <b>Перечнем административных процедур, осуществляемых государственными органами и иными организациями по заявлениям граждан,</b> утвержденным Указом Президента Республики Беларусь от 26.04.2010 №200.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Совершение регистрационного действия может быть приостановлено регистратором на срок не более одного месяца</b> при необходимости истребования дополнительных сведений или документов, проведения технической инвентаризации или проверки характеристик недвижимого имущества, экспертизы подлинности документов, а также если в соответствии с законодательством Республики Беларусь регистратор обязан убедиться в отсутствии у заинтересованных лиц возражений против совершения этого действия, за исключением случаев совершения регистрационного действия на основании судебного постановления.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По письменному заявлению заинтересованного лица, желающего обратиться в суд для оспаривания сделки, права или ограничения (обременения) права, о государственной регистрации которых просит другое заинтересованное лицо, совершение регистрационного действия должно быть приостановлено на срок, указанный в заявлении, но не более чем на один месяц. При этом к данному заявлению либо прилагаются документы (их копии), свидетельствующие, что в результате совершения соответствующей сделки, возникновения, перехода, прекращения права или ограничения (обременения) права на недвижимое имущество могут быть нарушены или ограничены права этого заинтересованного лица, либо в заявлении должно быть указание на сведения, подтверждающие названные обстоятельства, содержащиеся в едином государственном регистре недвижимого имущества, прав на него и сделок с ним.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При поступлении заявления заинтересованного лица о намерении обратиться в суд для оспаривания сделки, права или ограничения (обременения) права, о государственной регистрации которых просит другое заинтересованное лицо, регистратор незамедлительно вносит в регистрационную книгу соответствующую отметку, а также не позднее рабочего дня, следующего за днем поступления этого заявления, размещает информацию о внесении такой отметки в отношении недвижимого имущества на официальном сайте соответствующей организации по государственной регистрации в глобальной компьютерной сети Интернет.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Если в течение срока приостановления совершения регистрационного действия в организацию по государственной регистрации любым заинтересованным лицом не будет представлена письменная информация о возбуждении дела (производства по делу) по иску лица, подавшего такое заявление, либо иных заинтересованных лиц, регистрационное действие должно быть совершено.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В случае поступления письменной информации о возбуждении дела (производства по делу) совершение регистрационного действия приостанавливается до разрешения дела судом.
<br/><br/>

<b>Согласно ст.38 Закона о регистрации</b> удостоверение произведенной государственной регистрации создания, изменения, прекращения существования недвижимого имущества, возникновения, перехода, прекращения права, ограничения (обременения) права на недвижимое имущество производится в установленном специально уполномоченным органом государственного управления порядке путем выдачи заявителю свидетельства (удостоверения) о государственной регистрации.<br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Удостоверение государственной регистрации создания, изменения, прекращения существования недвижимого имущества, возникновения, перехода, прекращения права, ограничения (обременения) права на недвижимое имущество, произведенной на основании обязательного для исполнения предписания, судебного постановления, поступивших в организацию по государственной регистрации из государственных органов, наделенных в соответствии с законодательными актами Республики Беларусь такими правами, производится путем направления заинтересованным лицам извещения о государственной регистрации с последующей выдачей свидетельства (удостоверения) о государственной регистрации.<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Удостоверение произведенной государственной регистрации сделки с недвижимым имуществом производится в установленном специально уполномоченным органом государственного управления порядке путем совершения регистрационной надписи на оригинале документа, выражающего содержание зарегистрированной сделки.
<br/><br/>
<b>Заинтересованное лицо, считающее, что регистратор своими действиями (бездействием) нарушил его гражданские права, имеет право (в соответствии со ст.43 Закона о регистрации) подать жалобу на действия (бездействие) регистратора в суд либо в течение одного года обратиться с заявлением в соответствующую территориальную (РУП «Витебское агентство по государственной регистрации и земельному кадастру», 210026, г.Витебск, ул.Политехническая, 5/18) или республиканскую (ГУП «Национальное кадастровое агентство», 220005, г.Минск, пер.Краснозвездный, 12) организацию по государственной регистрации.</b>

     
		</TD>
	</TR>
</TABLE>
 
