<!-- Государственная регистрация договора аренды или субаренды зарегистрированного земельного участка либо соглашения о его изменении или расторжении, государственная регистрация возникновения, или перехода, или прекращения права аренды либо субаренды зарегистрированного земельного участка -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения, или перехода, или прекращения права аренды либо субаренды зарегистрированного земельного участка</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>копия постановления суда о расторжении договора аренды или субаренды земельного участка либо об изъятии земельного участка у арендатора или документы, подтверждающие соблюдение установленных законодательством и (или) договором условий одностороннего отказа от исполнения договора аренды или субаренды земельного участка, если такой отказ допускается законодательством либо соглашением сторон;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.7 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>зарегистрированный договор аренды, субаренды, перенайма, либо зарегистрированное соглашение о его изменении или расторжении, либо их копии, содержащиеся в регистрационном деле, – если возникновение, переход или прекращение права аренды либо субаренды на земельный участок основаны на таком договоре или соглашении;</li>
               <li>документы, подтверждающие соблюдение установленных законодательством и (или) договором условий одностороннего отказа от исполнения договора аренды либо субаренды, если такой отказ допускается законодательством или соглашением сторон, – в случае государственной регистрации прекращения права аренды либо субаренды;</li>
               <li>документы, являющиеся основанием для государственной регистрации перехода права на капитальное строение, незавершенное законсервированное капитальное строение, либо их копии, содержащиеся в регистрационном деле, – в случае государственной регистрации перехода права аренды на земельный участок в связи с переходом права на капитальное строение, незавершенное законсервированное капитальное строение, если при этом не изменяются целевое назначение земельного участка, вид вещного права на него, его размер и границы.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br/><br/>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
