<!--  Государственная регистрация прекращения существования земельного участка и создания земельных участков в результате раздела земельного участка, или прекращения существования земельных участков и создания земельного участка в результате слияния смежных земельных участков, или переноса актуальных права либо ограничения (обременения) права на земельные участки, созданные в результате раздела, слияния -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения, или перехода, или прекращения прав либо ограничения (обременения) права на земельный участок при его наследовании</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>свидетельство о праве на наследство или копия постановления суда о признании за наследником права на земельный участок;</li>
       		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.5 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>выписка из решения уполномоченного государственного органа о передаче земельного участка в собственность Республики Беларусь, если в соответствии с Кодексом Республики Беларусь о земле ни один из наследников не может быть обладателем права собственности, пожизненного наследуемого владения на земельный участок.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
