<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Государственная регистрация договора, который является или может стать основанием возникновения, перехода или прекращения права либо ограничения (обременения) права на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, не указанного ранее в настоящем перечне, или соглашения о его изменении или расторжении, либо перехода или прекращения права, либо ограничения (обременения) права на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, основанного на таких договоре или соглашении</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>соответствующий договор или соглашение – в случае государственной регистрации договора или соглашения;</li>
               <li>передаточный акт или иной документ о передаче – в случае государственной регистрации перехода или прекращения права либо ограничения (обременения) права на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, основанного на договоре об отчуждении;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.80 Перечня, утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>справка налогового органа – в случае государственной регистрации договора отчуждения земельного участка, капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места, принадлежащего постоянно не проживающему на территории Республики Беларусь гражданину Республики Беларусь, иностранному гражданину, лицу без гражданства либо не имеющему места нахождения в Республике Беларусь иностранному или международному юридическому лицу (организации, не являющейся юридическим лицом) (не запрашивается, если сделка удостоверена нотариально либо такая справка была запрошена регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>согласование соответствующего областного (Минского городского) исполнительного комитета (письмо) – в случае отчуждения капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места, являющихся историко-культурной ценностью (не запрашивается, если сделка удостоверена нотариально либо согласование было запрошено регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>зарегистрированный соответствующий договор, зарегистрированное соглашение о его изменении или расторжении либо их копии, содержащиеся в регистрационном деле, – в случае государственной регистрации перехода или прекращения права либо ограничения (обременения) права на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
