<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения существования расположенного в многоквартирном жилом доме изолированного жилого помещения в результате проведения капитального ремонта или реконструкции многоквартирного жилого дома или государственная регистрация прекращения права либо ограничения (обременения) права на уничтоженное (снесенное) изолированное жилое помещение</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор о выплате компенсации, если такой договор был заключен между инвестором (застройщиком), финансирующим капитальный ремонт или реконструкцию многоквартирного жилого дома, и собственником изолированного жилого помещения;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.34 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>заключение (заключения) экспертизы о стоимости утраченного изолированного жилого помещения – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащее уничтожению (сносу) изолированное жилое помещение в связи с реализацией права на получение денежной компенсации, а также если рыночная стоимость предоставляемой квартиры типовых потребительских качеств меньше стоимости утрачиваемой квартиры (запрашивается в случае отсутствия договора (договоров) о выплате компенсации, а также отсутствия соответствующей информации в договоре о безвозмездной передаче изолированного жилого помещения);</li>
			   <li>документ, подтверждающий выплату компенсации (справка, расписка, квитанция, платежное поручение, иной документ), – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащее сносу изолированное жилое помещение в связи с реализацией права на получение денежной компенсации, а также если рыночная стоимость предоставляемой квартиры типовых потребительских качеств меньше стоимости утрачиваемой квартиры;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о проведении капитального ремонта или реконструкции многоквартирного жилого дома;</li>
               <li>акт о гибели (уничтожении) – в случае государственной регистрации прекращения существования изолированного жилого помещения;</li>
               <li>решение (приказ, постановление, распоряжение) лица (органа), назначившего приемочную комиссию, об утверждении акта приемки объекта в эксплуатацию (далее – решение об утверждении акта приемки объекта в эксплуатацию) или выписка из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае государственной регистрации прекращения существования изолированного жилого помещения, снесенного (уничтоженного) в результате проведения капитального ремонта или реконструкции многоквартирного жилого дома;</li>
               <li>документы, являющиеся основаниями для государственной регистрации права собственности на изолированное жилое помещение, переданное взамен уничтоженного (снесенного), – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащее уничтожению (сносу) изолированное жилое помещение в связи с реализацией права на получение в собственность изолированного жилого помещения.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
