<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договора купли-продажи земельного участка либо протокола аукциона или государственная регистрация перехода права собственности на земельный участок при обращении взыскания на заложенное имущество на основании такого договора либо протокола</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор купли-продажи земельного участка или протокол аукциона – в случае государственной регистрации договора купли-продажи либо протокола аукциона;</li>
               <li>передаточный акт или другой документ о передаче земельного участка – в случае государственной регистрации перехода права собственности</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.19 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>справка налогового органа – в случае государственной регистрации договора купли-продажи земельного участка или протокола аукциона в отношении земельного участка, принадлежащего постоянно не проживающему на территории Республики Беларусь гражданину Республики Беларусь, иностранному гражданину, лицу без гражданства либо не имеющему места нахождения в Республике Беларусь иностранному или международному юридическому лицу (организации, не являющейся юридическим лицом) (не запрашивается, если сделка удостоверена нотариально либо такая справка была запрошена регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>справка, залогодержателя, подтверждающая неисполнение обеспеченного ипотекой обязательства;</li>
               <li>зарегистрированный договор купли-продажи земельного участка либо протокол аукциона или их копии, содержащиеся в регистрационном деле, – в случае государственной регистрации перехода права собственности.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
