<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договора о разделе или слиянии капитальных строений, изолированных помещений либо машино-мест</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор о разделе или слиянии капитальных строений, изолированных помещений либо машино-мест;</li>
               <li>проект раздела или слияния капитальных строений, изолированных помещений либо машино-мест (не представляется, если раздел или слияние осуществляется с проведением строительных работ);</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.67 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>разрешение Министерства культуры Республики Беларусь на выполнение работ на историко-культурных ценностях и (или) в зонах охраны недвижимых материальных историко-культурных ценностей – в случае, если раздел или слияние будет производиться со строительными работами (не запрашивается, если разрешение было запрошено регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о разрешении на реконструкцию капитальных строений, изолированных помещений либо машино-мест – в случае, если раздел или слияние будет производиться со строительными работами (не запрашивается, если такой документ был запрошен регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>документ, выражающий согласие местного исполнительного комитета, принявшего решение о предстоящем изъятии земельного участка для государственных нужд и сносе расположенных на нем объектов недвижимого имущества, на раздел капитального строения, изолированного помещения, сносимого в соответствии с Указом Президента Республики Беларусь от 2 февраля 2009 г. № 58, после получения собственником сносимого объекта недвижимого имущества копии решения (выписки из решения) о предстоящем изъятии земельного участка (не запрашивается, если такой документ был запрошен регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки).</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
