<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Создания изолированного помещения либо машино-места или возникновения права либо ограничения (обременения) права на него при вычленении изолированного помещения либо машино-места из капитального строения по решению собственника, обладателя права хозяйственного ведения или оперативного управления на капитальное строение</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>решение собственника, обладателя права хозяйственного ведения или оперативного управления на капитальное строение о вычленении изолированного помещения либо машино-места из капитального строения;</li>
               <li>проект вычленения изолированного помещения либо машино-места из капитального строения;</li>
               <li>письменное согласие залогодержателя на вычленение изолированного помещения либо машино-места, если капитальное строение, в котором расположено изолированное помещение либо машино-место, находится в залоге и если распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором о залоге;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.38 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>технический паспорт на вычленяемое изолированное помещение либо машино-место.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>

		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
