<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Государственная регистрация возникновения права собственности на эксплуатируемый гараж, за исключением случаев, указанных в подпунктах 22.4.3 и 22.4.6 пункта 22.4 настоящего перечня</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.76 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>справка гаражного кооператива, гаражно-потребительского кооператива, подписанная его председателем и заверенная печатью кооператива, с указанием фамилии, собственного имени, отчества (если таковое имеется) члена кооператива, полностью внесшего свой паевой взнос, даты окончательного расчета, номера и характеристики гаража, суммы паенакопления, либо выписка из решения местного исполнительного и распорядительного органа о предоставлении земельного участка и выписка из решения местного исполнительного и распорядительного органа о разрешении на строительство гаража, либо иные документы, подтверждающие принадлежность гаража гражданину (выписка из решения местного исполнительного и распорядительного органа, акт приема-передачи, иной документ).</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
