<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Cоздания эксплуатируемого капитального строения</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>акт приемки эксплуатируемого капитального строения либо решение (приказ, постановление, распоряжение) лица (органа), назначившего приемочную комиссию, об утверждении акта приемки объекта в эксплуатацию (при его наличии);</li>
               <li>свидетельство о праве на наследство или свидетельство о праве собственности на садовый домик либо гараж (при условии, что финансирование строительства гаража не осуществлялось гаражным кооперативом), содержащее сведения о соответствии садового домика либо гаража проекту организации и застройки, – в случае государственной регистрации создания садового домика либо гаража;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.70):</div></h3><br>
			 <ul>
               <li>технический паспорт на эксплуатируемое капитальное строение;</li>
               <li>справка местного исполнительного и распорядительного органа о фактической эксплуатации в качестве одноквартирного либо блокированного жилого дома и принадлежности физическому лицу капитального строения или выписка из решения местного исполнительного и распорядительного органа о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества – при государственной регистрации создания расположенных в сельских населенных пунктах одноквартирных либо блокированных домов, поставленных на учет в органах регистрации и технической инвентаризации или в сельских (поселковых) Советах до 8 сентября 1999 г.;</li>
               <li>справка дачного, гаражного кооператива, гаражно-потребительского кооператива или садоводческого товарищества, подписанная его председателем и заверенная печатью, с указанием фамилии, собственного имени, отчества (если таковое имеется) члена кооператива или товарищества о соответствии размещения дачи, гаража либо садового домика проекту организации и застройки или выписка из решения местного исполнительного и распорядительного органа о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества – при государственной регистрации создания дачи, гаража либо садового домика (не запрашивается, если государственная регистрация создания садового домика либо гаража осуществляется на основании свидетельства о праве на наследство или свидетельства о праве собственности на садовый домик либо гараж, нажитые супругами в период брака, выданных в соответствии с постановлением Министерства юстиции Республики Беларусь и Государственного комитета по имуществу Республики Беларусь от 29 декабря 2010 г. № 129/80 «О некоторых вопросах подтверждения права собственности на садовые домики, гаражи» (Национальный реестр правовых актов Республики Беларусь, 2011 г., № 7, 8/23154);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о возможности использования эксплуатируемого капитального строения по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества (при отсутствии акта приемки эксплуатируемого капитального строения либо решения об утверждении акта приемки объекта в эксплуатацию) – при государственной регистрации создания капитального строения, не указанного ранее в настоящем пункте.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
