<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения существования капитального строения, изолированного помещения либо машино-места в результате его уничтожения (сноса) или государственная регистрация прекращения права либо ограничения (обременения) права на капитальное строение, изолированное помещение либо машино-место в результате его уничтожения (сноса)</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>решение собственника капитального строения, изолированного помещения либо машино-места о его уничтожении (сносе) или протокол общего собрания собственников имущества совместного домовладения либо их единогласное решение об уничтожении (сносе) капитального строения, изолированного помещения либо машино-места;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.56 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>акт о гибели (уничтожении);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа или иного уполномоченного государственного органа об изъятии земельного участка, на котором расположено уничтожаемое капитальное строение, и (или) уничтожении (сносе) капитального строения, если уничтожение (снос) капитального строения, изолированного помещения либо машино-места осуществляется на основании такого решения, – в случае государственной регистрации в отношении снесенного (уничтоженного) капитального строения, расположенного в нем изолированного помещения, машино-места;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о разрешении уничтожения (сноса) изолированного помещения, машино-места либо выписка из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке, если снос изолированного помещения, машино-места не влечет прекращения существования капитального строения, – в случае государственной регистрации в отношении снесенного (уничтоженного) изолированного помещения, машино-места (не представляется в отношении изолированного помещения, машино-места, уничтоженного (снесенного) в результате перестройки капитального строения);</li>
               <li>решение об утверждении акта приемки объекта в эксплуатацию (не запрашивается в отношении садового домика), или выписка из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае государственной регистрации в отношении изолированного помещения, машино-места, снесенного (уничтоженного) в результате перестройки капитального строения;</li>
               <li>письменное согласие банка-залогодержателя на уничтожение (снос) капитального строения, изолированного помещения либо машино-места, если капитальное строение, изолированное помещение либо машино-место находится в залоге и если распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором о залоге, – при государственной регистрации в отношении снесенного (уничтоженного) капитального строения, изолированного помещения либо машино-места.</li>                                             
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
