<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Государственная регистрация перехода права собственности на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, машино-место от одаряемого к дарителю в случае смерти одаряемого, если в договоре дарения было обусловлено право дарителя отменить дарение в случае, если он переживет одаряемого, или из общей совместной собственности супругов в общую долевую собственность</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>свидетельство о смерти одаряемого – в случае государственной регистрации перехода права собственности на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, машино-место от одаряемого к дарителю в случае смерти одаряемого;</li>
               <li>свидетельство о праве собственности на долю имущества, нажитого супругами в период брака, – в случае государственной регистрации перехода права собственности на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, машино-место из общей совместной собственности супругов в общую долевую собственность;</li>
               <li>документ, подтверждающий внесение платы.</li>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.77 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>зарегистрированный Брачный договор либо его копия, содержащаяся в регистрационном деле, – в случае государственной регистрации перехода права собственности, основанного на таком договоре, на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, машино-место из общей совместной собственности супругов в общую долевую собственность;</li>
               <li>зарегистрированный договор дарения земельного участка, капитального строения, незавершенного законсервированного капитального строения, изолированного помещения, машино-места, содержащий условие об отмене дарителем дарения в случае, если он переживет одаряемого, либо его копия, содержащаяся в регистрационном деле, – в случае государственной регистрации перехода права собственности на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, машино-место от одаряемого к дарителю в случае смерти одаряемого, если в договоре дарения было обусловлено право дарителя отменить дарение в случае, если он переживет одаряемого;</li>
               <li>справка, содержащая сведения из записи акта о смерти одаряемого, – в случае государственной регистрации перехода права собственности на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, машино-место от одаряемого к дарителю в случае смерти одаряемого, если в договоре дарения было обусловлено право дарителя отменить дарение в случае, если он переживет одаряемого (при отсутствии у заявителя свидетельства о смерти).</li>

			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
