<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Изменения капитального строения, изолированного помещения либо машино-места на основании изменения назначения капитального строения, изолированного помещения либо машино-места</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>письменное согласие залогодержателя на изменение назначения капитального строения, изолированного помещения либо машино-места, если капитальное строение, изолированное помещение либо машино-место находятся в залоге и если распоряжение ими без согласия залогодержателя не предусмотрено законодательством или договором о залоге;</li>
		       <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.43 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>выписка из решения местного исполнительного и распорядительного органа о переводе жилого помещения в нежилое либо нежилого помещения в жилое, или об отмене решения местного исполнительного и распорядительного органа о переводе жилого помещения в нежилое либо нежилого помещения в жилое, или иного решения, в соответствии с которым изменено назначение капитального строения, изолированного помещения либо машино-места;</li>
               <li>технический паспорт на измененное капитальное строение, изолированное помещение либо машино-место;</li>
               <li>разрешение Министерства культуры Республики Беларусь на выполнение работ на историко-культурных ценностях и (или) в зонах охраны недвижимых материальных историко-культурных ценностей (не запрашивается в случае, если имела место самовольная постройка, а также если строительно-монтажные работы не производились).</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
