<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Создания капитального строения, или возникновения права либо ограничения (обременения) права на капитальное строение, или изменения незавершенного законсервированного капитального строения на основании завершения строительства незавершенного законсервированного капитального строения и ввода в эксплуатацию ранее законсервированного объекта</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документ, подтверждающий осуществление строительства за счет собственных средств, – в случае государственной регистрации возникновения права собственности на капитальное строение;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.36 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>решение об утверждении акта приемки объекта в эксплуатацию – в случае государственной регистрации создания капитального строения или изменения незавершенного законсервированного капитального строения (не запрашивается в случае, если капитальное строение было создано в результате самовольного строительства, а также в отношении садовых домиков, хозяйственных строений и сооружений, необходимых для ведения коллективного садоводства на земельных участках, предоставленных членам садоводческого товарищества для этих целей (далее – садовый домик);</li>
			   <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о предоставленном кредите на строительство (реконструкцию) или приобретение капитального строения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, суммы задолженности по кредитному договору на момент предоставления сведений и срока возврата кредита (справка, иной документ) – для государственной регистрации возникновения ипотеки жилого дома, возникшей на основании законодательного акта (запрашиваются в случае, если в территориальной организации по государственной регистрации имеется информация об использовании заявителем кредита в соответствии с такими законодательными актами);</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о досрочном погашении предоставленного кредита на строительство (реконструкцию) или приобретение капитального строения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, даты досрочного погашения кредита (справка, иной документ) – для государственной регистрации возникновения ограничения на отчуждение капитального строения, возникшего на основании законодательного акта в случае досрочного погашения кредита после 31 мая 2012 г.;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа, определяющего назначение капитального строения, или решение другого органа, имеющего в соответствии с законодательством полномочия определять назначение недвижимого имущества, – в случае государственной регистрации создания капитального строения или изменения незавершенного законсервированного капитального строения (не запрашивается в отношении садовых домиков);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае государственной регистрации создания капитального строения или изменения незавершенного законсервированного капитального строения, построенного самовольно;</li>
               <li>технический паспорт на капитальное строение;</li>
			   <li>справка садоводческого товарищества, подписанная его председателем и заверенная печатью, с указанием фамилии, собственного имени, отчества (если таковое имеется) члена товарищества, подтверждающая осуществление членом садоводческого товарищества строительства садового домика, а также хозяйственных строений и сооружений, необходимых для ведения коллективного садоводства, в соответствии с проектом организации и застройки территории товарищества, – в случае государственной регистрации в отношении садового домика.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
