<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения права или ограничения (обременения) права на эксплуатируемый жилой дом, изолированное жилое помещение, за исключением случаев, указанных в подпунктах 22.4.3 и 22.4.6 пункта 22.4 настоящего перечня</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>письменное согласие совершеннолетних дееспособных граждан, проживающих совместно с собственником и имеющих право владения и пользования эксплуатируемым жилым домом либо изолированным жилым помещением, на осуществление государственной регистрации возникновения права собственности заявителей на эксплуатируемый жилой дом, изолированное жилое помещение;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.27 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>копия лицевого счета или справка организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, о месте жительства и составе семьи, а в случае отсутствия организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, – иной документ, выданный государственным органом, организацией и содержащий сведения о лицах, проживающих в эксплуатируемом жилом доме, изолированном жилом помещении и имеющих право владения и пользования им (справка поселкового, сельского исполнительного и распорядительного органа и т.п.);</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о предоставленном кредите на строительство (реконструкцию) или приобретение эксплуатируемого жилого дома или изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, суммы задолженности по кредитному договору на момент выдачи справки и срока возврата кредита (справка, иной документ) – для государственной регистрации возникновения ипотеки эксплуатируемого жилого дома или изолированного жилого помещения (за исключением эксплуатируемого жилого помещения в домах ЖСК, жилищного кооператива), возникшей на основании законодательного акта (запрашиваются в случае, если в территориальной организации по государственной регистрации имеется информация об использовании кандидатом в правообладатели кредита в соответствии с такими законодательными актами);</li>
               <Li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о досрочном погашении предоставленного кредита на строительство (реконструкцию) или приобретение эксплуатируемого жилого дома или изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, даты досрочного погашения кредита (справка, иной документ) – для государственной регистрации возникновения ограничения на отчуждение эксплуатируемого жилого дома или изолированного жилого помещения (за исключением эксплуатируемого жилого помещения в домах ЖСК, жилищного кооператива), возникшего на основании законодательного акта в случае досрочного погашения кредита после 31 мая 2012 г.</Li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
