<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Государственная регистрация создания, изменения или прекращения существования земельного участка, капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места либо государственная регистрация возникновения, перехода или прекращения права либо ограничения (обременения) права на земельный участок, капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, основанного на факте, имеющем юридическое значение, не указанном ранее в настоящем перечне</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документ, подтверждающий соответствующий факт, имеющий юридическое значение (копия постановления суда, иной документ);</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.81 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>охранное обязательство, или паспорт историко-культурной ценности, или письмо либо иной документ Министерства культуры Республики Беларусь о присвоении капитальному строению, изолированному помещению, машино-месту статуса историко-культурной ценности – в случае государственной регистрации ограничения, устанавливаемого в отношении недвижимого имущества в связи с присвоением ему статуса историко-культурной ценности;</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о предоставленном кредите на строительство (реконструкцию) или приобретение эксплуатируемого жилого дома или изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, суммы задолженности по кредитному договору на момент выдачи справки и срока возврата кредита (справка, иной документ) – для государственной регистрации возникновения ипотеки эксплуатируемого жилого дома или изолированного жилого помещения (запрашивается при осуществлении государственной регистрации возникновения ипотеки эксплуатируемого жилого дома или изолированного жилого помещения в случае, указанном в подпункте 22.4.3 пункта 22.4 перечня административных процедур*, если в территориальной организации по государственной регистрации имеется информация об использовании наследодателем кредита в соответствии с такими законодательными актами);</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о досрочном погашении предоставленного кредита на строительство (реконструкцию) или приобретение эксплуатируемого жилого дома или изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, даты досрочного погашения кредита (справка, иной документ) – для государственной регистрации возникновения ограничения на отчуждение эксплуатируемого жилого дома или изолированного помещения, возникшего на основании законодательного акта в случае досрочного погашения кредита после 31 мая 2012 г. (запрашивается при осуществлении государственной регистрации возникновения ограничения на отчуждение эксплуатируемого жилого дома или изолированного жилого помещения в случае, указанном в подпункте 22.4.3 пункта 22.4 перечня административных процедур*);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о разрешении отчуждения жилого помещения (его частей, долей в праве собственности), построенного (реконструированного, приобретенного) с использованием льготного кредита, – в случае осуществления государственной регистрации прекращения ограничения на отчуждение жилого дома или изолированного жилого помещения, построенного (реконструированного, приобретенного) с привлечением льготного кредита, до истечения установленного законодательством срока ограничения.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
