<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения ипотеки капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места в случае, если залогодержатель не воспользовался правом оставить предмет залога за собой</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документ, подтверждающий, что повторные торги объявлены несостоявшимися (протокол, иной документ), а в случае, если торги были признаны несостоявшимися в силу того, что заявка на участие в них была подана только одним участником, – документ, содержащий также информацию об отказе единственного участника, подавшего заявку на участие в торгах, от приобретения заложенного имущества по начальной цене, увеличенной на пять процентов;</li>
               <li>письменный отказ залогодержателя от реализации права оставить предмет залога за собой;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
