<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения существования жилого дома либо квартиры в блокированном или многоквартирном жилом доме в результате их уничтожения (сноса) при изъятии земельного участка, на котором расположен жилой дом, для государственных нужд или государственная регистрация прекращения права либо ограничения (обременения) права на такие жилой дом либо квартиру</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор (договоры) о выплате компенсации, если такой договор (договоры) был заключен между организацией, которой предоставляется земельный участок, и собственником уничтожаемого (сносимого) жилого дома либо расположенного в нем изолированного жилого помещения;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.32 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>документ, подтверждающий выплату денежной компенсации (справка, расписка, квитанция, платежное поручение, иной документ), – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащий сносу жилой дом либо квартиру в блокированном или многоквартирном жилом доме в связи с реализацией права на получение денежной компенсации за сносимые жилой дом или квартиру в блокированном или многоквартирном жилом доме, строения, сооружения и насаждения при них (доли в праве собственности на соответствующее недвижимое имущество) или денежной компенсации в размере разницы между рыночной стоимостью предоставляемой квартиры и рыночной стоимостью подлежащего сносу жилого дома или квартиры в блокированном или многоквартирном жилом доме;</li>
			   <li>выписка из решения уполномоченного государственного органа об изъятии земельного участка для государственных нужд, в том числе в связи с предоставлением земельных участков под жилищное строительство, и об уничтожении (сносе) расположенного на земельном участке жилого дома – в случае государственной регистрации прекращения существования жилого дома или квартиры в блокированном или многоквартирном жилом доме;</li>
               <li>выписка из решения местного исполнительного комитета об изъятии земельного участка для государственных нужд или о предстоящем изъятии земельного участка для государственных нужд и сносе расположенных на нем объектов недвижимого имущества, принятого в соответствии с Указом Президента Республики Беларусь от 2 февраля 2009 г. № 58 «О некоторых мерах по защите имущественных прав при изъятии земельных участков для государственных нужд» (Национальный реестр правовых актов Республики Беларусь, 2009 г., № 32, 1/10444), – в случае государственной регистрации прекращения существования жилого дома или квартиры в блокированном или многоквартирном жилом доме при изъятии земельного участка, на котором расположен жилой дом, для государственных нужд в соответствии с Указом Президента Республики Беларусь от 2 февраля 2009 г. № 58;</li>
               <li>документы, являющиеся основаниями для государственной регистрации права собственности на переданную взамен снесенного жилого дома или квартиры в блокированном или многоквартирном жилом доме квартиру типовых потребительских качеств или построенный и (или) переданный в собственность жилой дом, строения, сооружения и насаждения при нем или перенесенный и восстановленный сносимый жилой дом, строения, сооружения и насаждения при нем, – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащий сносу жилой дом или квартиру в блокированном или многоквартирном жилом доме в связи с реализацией права на получение квартиры типовых потребительских качеств или строительство и (или) получение в собственность жилого дома, строений, сооружений и насаждений при нем (долей в праве собственности на соответствующее имущество) или перенос и восстановление сносимых жилого дома, строений, сооружений и насаждений при нем</li>
               <li>документ, содержащий суммы убытков, понесенных землепользователями в результате изъятия земельных участков, сноса расположенных на них объектов недвижимости (отчет об определении размера убытков, составленный уполномоченной организацией, акт выбора места размещения земельного участка, решение местного исполнительного и распорядительного органа), – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащий сносу жилой дом или квартиру в блокированном или многоквартирном жилом доме в связи с реализацией права на получение денежной компенсации за сносимые жилой дом или квартиру, строения, сооружения и насаждения при них (доли в праве собственности на соответствующее недвижимое имущество) или денежной компенсации в размере разницы между рыночной стоимостью предоставляемой квартиры и рыночной стоимостью подлежащего сносу жилого дома или квартиры в блокированном или многоквартирном жилом доме (при отсутствии договора (договоров) о выплате компенсации, а также отсутствии соответствующей информации в договоре о безвозмездной передаче изолированного жилого помещения);</li>
               <li>акт о гибели (уничтожении) капитального строения, незавершенного законсервированного капитального строения или изолированного помещения, составленный территориальной организацией по государственной регистрации (далее – акт о гибели (уничтожении).</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
