<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Cоздания незавершенного законсервированного капитального строения, его изменения в результате достройки и новой консервации или прекращения существования ранее зарегистрированного капитального строения, изолированного помещения или машино-места в результате консервации капитального строения либо прекращения права, ограничения (обременения) права на него</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>акт о консервации незавершенного капитального строения, подписанный заказчиком или застройщиком (кроме объектов, для которых строительными нормами и правилами не предусмотрены требования по выполнению обязательных работ по консервации), либо акт проверки осуществления гражданином консервации не завершенных строительством жилого дома, дачи, подписанный гражданином и председателем комиссии, создаваемой местным исполнительным и распорядительным органом;</li>
               <li>акт приемки заказчиком или застройщиком от подрядчика незавершенного капитального строения (кроме объектов, для которых строительными нормами и правилами не предусмотрены требования по выполнению обязательных работ по консервации, или объектов индивидуального жилищного строительства);</li>
    		   <li>документы, являющиеся основанием для государственной регистрации создания незавершенного законсервированного капитального строения, – в случае государственной регистрации прекращения существования ранее зарегистрированного капитального строения, изолированного помещения или машино-места в результате консервации капитального строения или прекращения права, ограничения (обременения) права на него;</li>
               <li>письменное согласие залогодержателя на осуществление государственной регистрации изменения незавершенного законсервированного капитального строения или прекращения существования ранее зарегистрированного капитального строения, изолированного помещения или машино-места в результате консервации капитального строения, если капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение или машино-место находится в залоге и распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором о залоге;</li>
               <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.40):</div></h3><br>
			 <ul>
               <li>выписка из решения местного исполнительного и распорядительного органа о разрешении строительства объекта – при государственной регистрации создания незавершенного законсервированного капитального строения;</li>
               <li>технический паспорт на незавершенное законсервированное капитальное строение.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
