<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Удостоверение соглашений (договоров) о перераспределении долей в общей собственности, разделе или слиянии объектов недвижимого имущества, об определении долей либо о выделении доли, вычленении изолированного помещения либо машино-места из капитального строения</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>соответствующее соглашение (договор);</li>
               <li>проект раздела или слияния капитальных строений, изолированных помещений либо машино-мест (не представляется, если раздел или слияние осуществляется с проведением строительных работ);</li>
               <li>проект вычленения изолированного помещения либо машино-места из капитального строения;</li>
               <li>письменное согласие залогодержателя, если недвижимое имущество находится в залоге и распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором и не вытекает из существа залога;</li>
               <li>документ, подтверждающий согласие собственника недвижимого имущества или уполномоченного государственного органа на перераспределение долей в общей собственности, на определение долей либо выделение доли, если стороной по договору является субъект права хозяйственного ведения или оперативного управления (заявление, приказ, выписка из решения, иной документ);</li>
               <li>договор комиссии, если сделка осуществляется лицом, которое действует на основании договора комиссии;</li>
               <li>договор доверительного управления, если сделка осуществляется доверительным управляющим;</li>
               <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.84):</div></h3><br>
			 <ul>
               <li>выписка из решения местного исполнительного и распорядительного органа (органа опеки и попечительства) о разрешении или согласии на заключение соответствующих соглашений, если это недвижимое имущество находится в собственности лица, над которым установлены опека или попечительство, и заключение соглашения приводит к уменьшению имущества подопечного или в иных случаях, установленных законодательством;</li>
               <li>землеустроительные дела на создаваемые в результате раздела земельные участки или землеустроительное дело на создаваемый в результате слияния земельный участок – в случае удостоверения договора раздела земельного участка или слияния смежных земельных участков;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о разрешении на реконструкцию капитальных строений, изолированных помещений либо машино-мест – в случае удостоверения договора раздела или слияния капитальных строений, изолированных помещений либо машино-мест с проведением строительных работ;</li>
               <li>разрешение Министерства культуры Республики Беларусь на выполнение работ на историко-культурных ценностях и (или) в зонах охраны недвижимых материальных историко-культурных ценностей – в случае, если раздел или слияние будет производиться со строительными работами;</li>
               <li>документ, выражающий согласие местного исполнительного комитета, принявшего решение о предстоящем изъятии земельного участка для государственных нужд и сносе расположенных на нем объектов недвижимого имущества, на раздел капитального строения, изолированного помещения либо машино-места после получения собственником сносимого объекта недвижимого имущества копии решения (выписки из решения) о предстоящем изъятии земельного участка, – в случае удостоверения договора раздела в отношении объекта недвижимого имущества, сносимого в соответствии с Указом Президента Республики Беларусь от 2 февраля 2009 г. № 58</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 1-5</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
