<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения существования многоквартирного, блокированного или одноквартирного жилого дома либо расположенного в многоквартирном или блокированном жилом доме изолированного жилого помещения в результате их уничтожения (сноса) при признании такого жилого дома или изолированного жилого помещения вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий или актов терроризма не соответствующим установленным для проживания санитарным и техническим требованиям, аварийным или грозящим обвалом или государственная регистрация прекращения права либо ограничения (обременения) права на такой жилой дом или изолированное жилое помещение</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор о выплате компенсации, если такой договор был заключен между организацией, которой предоставляется земельный участок, и собственником уничтожаемого (сносимого) многоквартирного, блокированного или одноквартирного жилого дома либо расположенного в многоквартирном или блокированном жилом доме изолированного жилого помещения;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.33 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>заключение (заключения) экспертизы о стоимости утраченного жилого дома или изолированного жилого помещения – в случае государственной регистрации прекращения права либо ограничения (обременения) права на жилой дом или изолированное жилое помещение в связи с реализацией права на получение денежной компенсации, а также если рыночная стоимость предоставляемой квартиры меньше рыночной стоимости жилого дома, признанного вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий или актов терроризма не соответствующим установленным для проживания санитарным и техническим требованиям, аварийным или грозящим обвалом (запрашивается в случае отсутствия договора (договоров) о выплате компенсации, а также отсутствия соответствующей информации в договоре о безвозмездной передаче изолированного жилого помещения);</li>
			   <li>документ, подтверждающий выплату денежной компенсации (справка, расписка, квитанция, платежное поручение, иной документ), – в случае государственной регистрации прекращения права либо ограничения (обременения) права на жилой дом либо квартиру в блокированном или многоквартирном жилом доме в связи с реализацией права на получение денежной компенсации, а также если рыночная стоимость предоставляемой квартиры меньше рыночной стоимости жилого дома, признанного вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий или актов терроризма не соответствующим установленным для проживания санитарным и техническим требованиям, аварийным или грозящим обвалом;</li>
               <li>выписка из решения уполномоченного государственного органа о признании многоквартирного, блокированного или одноквартирного жилого дома либо расположенного в многоквартирном или блокированном жилом доме изолированного жилого помещения вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий или актов терроризма не соответствующим установленным для проживания санитарным и техническим требованиям, аварийным или грозящим обвалом;</li>
               <li>акт о гибели (уничтожении) – в случае государственной регистрации прекращения существования многоквартирного, блокированного или одноквартирного жилого дома либо расположенного в многоквартирном или блокированном жилом доме изолированного жилого помещения;</li>
               <li>документы, являющиеся основаниями для государственной регистрации права собственности на переданную взамен признанных вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий или актов терроризма не соответствующими установленным для проживания санитарным и техническим требованиям, аварийными или грозящими обвалом жилого дома или квартиры в блокированном или многоквартирном жилом доме квартиру типовых потребительских качеств, построенный и (или) переданный в собственность жилой дом, строения, сооружения и насаждения при нем или перенесенный и восстановленный сносимый жилой дом, строения, сооружения и насаждения при нем – в случае государственной регистрации прекращения права либо ограничения (обременения) права на подлежащий сносу жилой дом или квартиру в блокированном или многоквартирном жилом доме в связи с реализацией права на получение квартиры типовых потребительских качеств, или строительство и (или) получение в собственность жилого дома, строений, сооружений и насаждений при нем, или перенос и восстановление жилого дома, строений, сооружений и насаждений при нем.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
