<!-- √осударственна€ регистраци€ изменени€ капитального строени€ на основании гибели части капитального строени€ -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">√лавна€</A></div><div class="tax1"><A href="?f=helpfizlic">ѕомощь</A></div><div class="tax2"><span>ѕомощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>—оздани€ изолированного помещени€ либо машино-места или возникновени€ права либо ограничени€ (обременени€) права на него при вычленении изолированного помещени€ либо машино-места из капитального строени€ по постановлению суда</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">√ражданин предоставл€ет:</div></h3><br>
			 <ul>
			   <li>за€вление;</li>
			   <li>паспорт или иной документ, удостовер€ющий личность;</li>
               <li>копи€ постановлени€ суда о вычленении изолированного помещени€ либо машино-места из капитального строени€;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">–егистратор запрашивает (п.39 - ѕеречн€ утвержденного постановлением є63):</div></h3><br>
			 <ul>
               <li>технический паспорт на вычлен€емое изолированное помещение либо машино-место.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>—роки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>ќбращайтесь</h3>
		  јдрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. ѕолитехническа€, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
