<!-- √осударственна€ регистраци€ изменени€ капитального строени€ на основании гибели части капитального строени€ -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">√лавна€</A></div><div class="tax1"><A href="?f=helpfizlic">ѕомощь</A></div><div class="tax2"><span>ѕомощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>¬озникновени€, или перехода, или прекращени€, или ограничени€ (обременени€) права, основанного на сделках по отчуждению эксплуатируемого капитального строени€ либо изолированного помещени€, заключенных и исполненных до вступлени€ в силу «акона –еспублики Ѕеларусь от 22 июл€ 2002 года Ђќ государственной регистрации недвижимого имущества, прав на него и сделок с нимї в соответствии с действовавшим законодательством

</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">√ражданин предоставл€ет:</div></h3><br>
			 <ul>
			   <li>за€вление;</li>
			   <li>паспорт или иной документ, удостовер€ющий личность;</li>
               <li>договор или иной документ, выражающий содержание последней сделки;</li>
               <li>передаточный акт или иной документ о передаче эксплуатируемого капитального строени€ либо изолированного помещени€ по последней сделке Ц в случае совершени€ сделки после 1 июл€ 1999 г.;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>—роки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>ќбращайтесь</h3>
		  јдрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. ѕолитехническа€, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
