<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договоров о залоге, в том числе соглашений (договоров) о внесении в них изменений и дополнений</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>соответствующий договор или соглашение;</li>
               <li>договор в обеспечение обязательств, по которому заключается договор о залоге;</li>
               <li>документ, подтверждающий согласие собственника недвижимого имущества или уполномоченного государственного органа на залог права аренды земельного участка, ипотеку недвижимого имущества, если стороной по договору является субъект права хозяйственного ведения или оперативного управления (заявление, приказ, выписка из решения, иной документ);</li>
               <li>письменное согласие предшествующего залогодержателя, если недвижимое имущество находится в залоге, последующий залог не запрещен предшествующим договором о залоге и такое согласие требуется;</li>
               <li>письменное согласие совершеннолетних членов, бывших членов семьи собственника жилого помещения, проживающих в жилом помещении, а также граждан, проживающих в жилом помещении, предоставленном по завещательному отказу или на основании договора пожизненного содержания с иждивением, на его ипотеку – в случае удостоверения договора об ипотеке жилого дома либо изолированного жилого помещения, за исключением случая, когда договор об ипотеке жилого дома либо изолированного жилого помещения обеспечивает исполнение обязательства по возврату кредита, предоставленного на приобретение или строительство заложенного жилого дома, квартиры, и процентов по нему;</li>
               <li>документ об оценке (внутренней либо независимой) стоимости имущества, передаваемого в залог в качестве обеспечения исполнения обязательства по кредитному договору;</li>
               <li>письменное согласие супруга (супруги), в том числе бывшего супруга (супруги), на ипотеку недвижимого имущества – в случае, если недвижимое имущество находится в совместной собственности супругов;</li>
               <li>письменное заявление гражданина об отсутствии супруга (бывшего супруга), могущего претендовать на недвижимое имущество, – в случае, если гражданин не имеет супруга (бывшего супруга), могущего претендовать на недвижимое имущество;</li>
               <li>письменное согласие всех собственников – при удостоверении договора об ипотеке недвижимого имущества, находящегося в совместной собственности, за исключением удостоверения договора о залоге доли в праве общей собственности;</li>
               <li>договор комиссии, если сделка осуществляется лицом, которое действует на основании договора комиссии;</li>
               <li>договор доверительного управления, если сделка осуществляется доверительным управляющим;</li>
               <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.83):</div></h3><br>
			 <ul>
               <li>сведения об обязательстве, обеспечиваемом залогом, подлежащие в соответствии с законодательством указанию в договоре залога;</li>
               <li>копия лицевого счета или справка организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, о месте жительства и составе семьи, а в случае отсутствия организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, – иной документ, выданный государственным органом, организацией и содержащий сведения о лицах, проживающих в жилом доме, изолированном жилом помещении и имеющих право владения и пользования им (справка поселкового, сельского исполнительного и распорядительного органа и т.п.), – при удостоверении договоров залога жилых домов, изолированных жилых помещений;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа (органа опеки и попечительства) о даче согласия на залог жилого дома, изолированного жилого помещения, в котором проживают несовершеннолетние члены, бывшие члены семьи собственника, признанные находящимися в социально опасном положении либо признанные нуждающимися в государственной защите, или граждане, признанные недееспособными или ограниченные в дееспособности судом, или жилого дома, изолированного жилого помещения, закрепленного за детьми-сиротами либо детьми, оставшимися без попечения родителей, или жилого дома, изолированного жилого помещения, принадлежащего на праве собственности несовершеннолетнему гражданину;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа (органа опеки и попечительства) о разрешении на залог недвижимого имущества, принадлежащего несовершеннолетнему гражданину или гражданину, признанному недееспособным или ограниченному в дееспособности судом.</li>
               <li>документ, выражающий согласие местного исполнительного комитета, принявшего решение о предстоящем изъятии земельного участка для государственных нужд и сносе расположенных на нем объектов недвижимого имущества, на залог объекта недвижимого имущества после получения собственником сносимого объекта недвижимого имущества копии решения (выписки из решения) о предстоящем изъятии земельного участка, – в случае удостоверения договора залога в отношении объекта недвижимого имущества, сносимого в соответствии с Указом Президента Республики Беларусь от 2 февраля 2009 г. № 58 </li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 1-5</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
