<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договора о вычленении изолированного помещения либо машино-места из капитального строения, или создания изолированного помещения либо машино-места, или возникновения права либо ограничения (обременения) права на него на основании вычленения изолированного помещения либо машино-места из капитального строения по такому договору, или договора между сособственниками изолированного помещения либо машино-места о его аннулировании, или прекращения существования изолированного помещения либо машино-места, прекращения права, ограничения (обременения) права на изолированное помещение либо машино-место на основании его аннулирования</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор вычленения изолированного помещения либо машино-места из капитального строения;</li>
               <li>проект вычленения изолированного помещения либо машино-места из капитального строения;</li>
               <li>договор между сособственниками изолированного помещения, машино-места о его аннулировании – в случае государственной регистрации такого договора;</li>
               <li>решение собственника или обладателя права хозяйственного ведения либо оперативного управления на изолированное помещение, машино-место о его аннулировании – в случае государственной регистрации прекращения существования изолированного помещения, машино-места, прекращения права, ограничения (обременения) права на изолированное помещение, машино-место на основании такого решения;</li>
               <li>письменное согласие залогодержателя изолированного помещения, машино-места на его аннулирование, если изолированное помещение, машино-место находится в залоге и распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором о залоге, – в случае государственной регистрации договора об аннулировании изолированного помещения, машино-места или государственной регистрации прекращения существования изолированного помещения, машино-места, прекращения права, ограничения (обременения) права на изолированное помещение, машино-место на основании его аннулирования по решению собственника или обладателя права хозяйственного ведения или оперативного управления;</li>                              
             <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.68 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>зарегистрированный договор о вычленении изолированного помещения либо машино-места из капитального строения либо его копия, содержащаяся в регистрационном деле, – в случае государственной регистрации создания изолированного помещения, машино-места, возникновения права, ограничения (обременения) права на него или прекращения права, ограничения (обременения) права на капитальное строение, в котором расположено вычленяемое изолированное помещение или машино-место;</li>
               <li>зарегистрированный договор об аннулировании изолированного помещения либо машино-места либо его копия, содержащаяся в регистрационном деле, – в случае государственной регистрации прекращения существования изолированного помещения либо машино-места или прекращения права либо ограничения (обременения) права на него;</li>
               <li>технический паспорт на вычленяемое изолированное помещение либо машино-место – в случае государственной регистрации создания изолированного помещения либо машино-места.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
