<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Перехода или прекращения права либо ограничения (обременения) права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место ликвидируемого юридического лица к его учредителям либо возникновения, перехода или прекращения права либо ограничения (обременения) права на указанные объекты недвижимого имущества при распределении прибыли хозяйственного общества между участниками этого общества или в связи с прекращением деятельности индивидуального предпринимателя</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документ, подтверждающий передачу учредителям капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места, оставшегося после удовлетворения требований кредиторов ликвидированного юридического лица, – в случае государственной регистрации перехода или прекращения права либо ограничения (обременения) права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место ликвидируемого юридического лица к его учредителям;</li>
               <li>заключение ревизионной комиссии (ревизора), а в установленных Законом Республики Беларусь от 9 декабря 1992 года «О хозяйственных обществах» случаях – заключение аудиторской организации (аудитора – индивидуального предпринимателя) – в случае государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на объекты недвижимого имущества при распределении прибыли хозяйственного общества между участниками этого общества;</li>
               <li>выписка из решения общего собрания хозяйственного общества о передаче участникам хозяйственного общества недвижимого имущества в счет распределения прибыли этого общества – в случае государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на недвижимое имущество при распределении прибыли хозяйственного общества между участниками этого общества;</li>
               <li>письменное согласие совершеннолетних членов, бывших членов семьи собственника жилого помещения, проживающих в жилом помещении, а также граждан, проживающих в жилом помещении, предоставленном по завещательному отказу или на основании договора пожизненного содержания с иждивением, на отчуждение жилого дома либо изолированного жилого помещения – в случае государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на недвижимое имущество при распределении прибыли хозяйственного общества между участниками этого общества;</li>
               <li>передаточный акт или иной документ о передаче недвижимого имущества – в случае государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на недвижимое имущество при распределении прибыли хозяйственного общества между участниками этого общества;</li>                              
               <li>письменное согласие залогодержателя на передачу недвижимого имущества – в случае государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на недвижимое имущество при распределении прибыли хозяйственного общества между участниками этого общества, если недвижимое имущество находится в залоге и распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором;</li>                                             
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
