<!-- Государственная регистрация создания эксплуатируемого капитального строения, государственная регистрация возникновения права или ограничения (обременения) права на эксплуатируемый жилой дом либо другое недвижимое имущество, являющееся принадлежностью жилого дома, за исключением случаев, указанных в пунктах 479 и 484 Указа Президента Республики Беларусь от 16.03.2006г. № 152 -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Перехода права собственности на земельный участок к Республике Беларусь в случае добровольного отчуждения земельного участка, находящегося в частной собственности, в собственность Республики Беларусь или принудительного изъятия земельного участка, находящегося в частной собственности</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление (не представляется, если вступившее в законную силу постановление суда об изъятии земельного участка содержит обязательное предписание регистратору территориальной организации по государственной регистрации осуществить государственную регистрацию прекращения права частной собственности на земельный участок);</li>
			   <li>паспорт или иной документ, удостоверяющий личность (не представляется, если вступившее в законную силу постановление суда об изъятии земельного участка содержит обязательное предписание регистратору территориальной организации по государственной регистрации осуществить государственную регистрацию прекращения права частной собственности на земельный участок);</li>
               <li>копия постановления суда об изъятии земельного участка – в случае принудительного изъятия земельного участка, находящегося в частной собственности;</li>
    		   <li>документ, подтверждающий внесение платы (не представляется, если вступившее в законную силу постановление суда об изъятии земельного участка содержит обязательное предписание регистратору территориальной организации по государственной регистрации осуществить государственную регистрацию прекращения права частной собственности на земельный участок).</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.9 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>выписка из решения уполномоченного государственного органа о передаче земельного участка в собственность Республики Беларусь в случае добровольного безвозмездного отчуждения земельного участка или о выкупе земельного участка – не запрашивается, если для государственной регистрации представлена копия постановления суда об изъятии земельного участка.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
