<!-- Государственная регистрация создания вновь образованного земельного участка, или договора аренды такого участка, или возникновения права, или ограничения обременения) права на него     -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Создания вновь образованного земельного участка, или договора аренды такого участка, или возникновения права, в том числе доли в праве (далее – право), или ограничения (обременения) права на него</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
			   <li>документы, подтверждающие внесение платы;</li>
			 </ul>
<br/><br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.1 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
			   <li>землеустроительное дело на вновь образованный земельный участок, включая выписку из решения уполномоченного государственного органа о предоставлении земельного участка, определяющего целевое назначение земельного участка и права, ограничения (обременения) прав на него, или выписку из решения уполномоченного государственного органа о создании земельного участка, определяющего целевое назначение земельного участка и права, ограничения (обременения) прав на него, – при государственной регистрации создания земельного участка и возникновения права на него;</li>
			   <li>договор аренды земельного участка – при государственной регистрации договора аренды вновь образованного либо приобретенного по результатам аукциона земельного участка и права аренды на него;</li>
               <li>выписка из решения местного исполнительного и распорядительного органа об изъятии земельного участка для проведения аукциона по продаже земельных участков в частную собственность либо на право заключения договора аренды земельного участка и предоставлении земельного участка победителю аукциона либо единственному участнику несостоявшегося аукциона – в случае государственной регистрации возникновения прав, ограничений (обременений) прав на земельный участок, приобретенный по результатам аукциона;</li>
               <li>копия протокола о результатах аукциона по продаже земельного участка в частную собственность либо на право заключения договора аренды земельного участка, хранящаяся в местном исполнительном и распорядительном органе, – в случае государственной регистрации возникновения прав, ограничений (обременений) прав на земельный участок, приобретенный по результатам аукциона.</li>
			 </ul>
<br/><br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
<!--		  Время приема граждан:
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;понедельник-пятница 8:00 - 20:00, суббота 8:00 - 17.00 без обеда, воскресенье - выходной день</div>-->
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
