<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Перехода права собственности либо возникновения, или перехода, или прекращения права хозяйственного ведения либо оперативного управления на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, основанного на зарегистрированном договоре, указанном в подпункте 22.3.51 пункта 22.3 настоящего перечня</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>передаточный акт или иной документ о передаче капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места (не представляется в случае государственной регистрации перехода права собственности, основанного на зарегистрированном Брачном договоре либо договоре о разделе имущества, находящегося в совместной собственности);</li>
               <li>документ, подтверждающий наступление отлагательного условия, – в случае государственной регистрации перехода права собственности либо возникновения или перехода либо прекращения права хозяйственного ведения или оперативного управления на капитальное строение, изолированное помещение либо машино-место, основанного на договоре, заключенном под отлагательным условием (не представляется, если наступление отлагательного условия является общеизвестным фактом);</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.51):</div></h3><br>
			 <ul>
               <li>зарегистрированный договор купли-продажи, или мены, или дарения капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места,  или Брачный договор, или договор об определении (изменении) долей в праве собственности на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, или протокол о результатах торгов, имеющий силу договора, либо их копии, содержащиеся в регистрационном деле.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
