<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения права собственности члена ЖСК, жилищного кооператива или права общей долевой собственности члена ЖСК, жилищного кооператива и членов его семьи, вложивших при уплате паевого взноса свою жилищную квоту или денежные средства, на эксплуатируемое изолированное жилое помещение в домах ЖСК, жилищного кооператива</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>письменное согласие всех совершеннолетних дееспособных членов семьи члена ЖСК, жилищного кооператива, принимавших участие в выплате паенакопления, на оформление права собственности члена ЖСК, жилищного кооператива на эксплуатируемое изолированное жилое помещение – в случае государственной регистрации возникновения права собственности члена ЖСК, жилищного кооператива на эксплуатируемое изолированное жилое помещение;</li>
               <li>письменное соглашение о разделе паенакопления или об определении долей в паенакоплении между членами ЖСК, жилищного кооператива и членами его семьи, вложившими при уплате паевого взноса за эксплуатируемое изолированное жилое помещение свою жилищную квоту или денежные средства, либо копия вступившего в законную силу постановления суда о разделе паенакопления – в случае государственной регистрации возникновения права общей долевой собственности члена ЖСК, жилищного кооператива и членов его семьи, принимавших участие в выплате паенакопления;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.31 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>справка ЖСК, жилищного кооператива, содержащая характеристику и адрес квартиры, дату окончательного расчета и сумму паенакопления, подписанная председателем и заверенная печатью данного кооператива, с указанием фамилии, собственного имени, отчества (если таковое имеется) члена кооператива, полностью внесшего свой паевой взнос, либо члена кооператива, полностью внесшего свой паевой взнос, и членов его семьи, вложивших при уплате паевого взноса за квартиру свою жилищную квоту или денежные средства, с указанием их доли паенакопления либо иной документ, содержащий такие сведения;</li>
			   <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о предоставленном кредите на строительство (реконструкцию) или приобретение соответствующего изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, суммы задолженности по кредитному договору на момент предоставления сведений и срока возврата кредита (справка, иной документ) – для государственной регистрации возникновения ипотеки, возникшей на основании законодательного акта (запрашиваются в случае, если в территориальной организации по государственной регистрации имеется информация об использовании кандидатом в правообладатели кредита в соответствии с такими законодательными актами);</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о досрочном погашении предоставленного кредита на строительство (реконструкцию) или приобретение соответствующего изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, даты досрочного погашения кредита (справка, иной документ) – для государственной регистрации возникновения ограничения на отчуждение изолированного жилого помещения, возникшего на основании законодательного акта в случае досрочного погашения кредита после 31 мая 2012 г.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
