<!-- Государственная регистрация создания земельного участка или возникновения права, ограничения (обременения) права на него у гражданина Республики Беларусь, проживающего в сельском населенном пункте и имеющего земельный участок во владении, пользовании для строительства и обслуживания жилого дома, ведения личного подсобного хозяйства, предоставленного ему до 1 января 1999 г     -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Cоздания земельного участка или возникновения права, ограничения (обременения) права на него у гражданина Республики Беларусь, проживающего в сельском населенном пункте (кроме расположенного в пригородной зоне г. Минска и областных центров) и имеющего земельный участок во владении, пользовании для строительства и обслуживания жилого дома, ведения личного подсобного хозяйства, предоставленного ему до 1 января 1999 г. </H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
			   <li>документы, подтверждающие внесение платы;</li>
			 </ul>
<br/><br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.2 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
			   <li>выписка из решения местного исполнительного и распорядительного органа о предоставлении земельного участка;</li>
			   <li>схематический план границ земельного участка.</li>
			 </ul>
<br/><br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
