<!-- √осударственна€ регистраци€ изменени€ капитального строени€ на основании гибели части капитального строени€ -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">√лавна€</A></div><div class="tax1"><A href="?f=helpfizlic">ѕомощь</A></div><div class="tax2"><span>ѕомощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>”достоверение соглашений (договоров) об изменении или расторжении договоров, указанных в подпунктах 22.18.1Ц22.18.5 насто€щего пункта</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">√ражданин предоставл€ет:</div></h3><br>
			 <ul>
			   <li>за€вление;</li>
			   <li>паспорт или иной документ, удостовер€ющий личность;</li>
               <li>соответствующее соглашение (договор);</li>
               <li>документы, предусмотренные дл€ удостоверени€ соответствующего соглашени€ (договора), указанного в подпунктах 22.18.1Ц22.18.5 насто€щего пункта;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">–егистратор запрашивает (п.85):</div></h3><br>
			 <ul>
               <li>документы, предусмотренные дл€ удостоверени€ соответствующего соглашени€ (договора), указанного в подпунктах 22.18.1Ц22.18.5 пункта 22.18 перечн€ административных процедур.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>—роки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>ќбращайтесь</h3>
		  јдрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. ѕолитехническа€, д. 5/18, 4 этаж, кабины 1-5</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
