<!-- Государственная регистрация изменения земельного участка на основании изменения его границ -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Изменения земельного участка на основании изменения его границ</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор между собственниками смежных земельных участков об изменении границ земельных участков, или решение собственника смежных земельных участков об изменении границ земельных участков, или копия постановления суда об изменении границ земельного участка, находящегося в частной собственности;</li>
               <li>письменное согласие залогодержателя земельного участка, находящегося в частной собственности, или права аренды земельного участка на изменение границ земельного участка, если земельный участок или право аренды земельного участка переданы в залог и распоряжение предметом залога без согласия залогодержателя не предусмотрено законодательством или договором и не вытекает из существа залога, за исключением изменения границ земельного участка по постановлению суда;</li>
			   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.4 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
			   <li>землеустроительное дело на измененный земельный участок;</li>
               <li>выписка из решения уполномоченного государственного органа об изменении границ земельного участка, находящегося в собственности Республики Беларусь, или о выкупе, передаче в собственность Республики Беларусь части земельного участка, находящегося в частной собственности, или о дополнительном отводе (предоставлении дополнительного земельного участка), изъятии части земельного участка – не запрашивается, если для государственной регистрации представлен договор между собственниками смежных земельных участков об изменении границ земельных участков, или решение собственника смежных земельных участков об изменении границ земельных участков, или копия постановления суда об изменении границ земельного участка, находящегося в частной собственности.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
