<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Государственная регистрация в специальном регистре, составление и выдача (передача) закладной при ипотеке земельного участка, капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места, или проставление отметок на закладной о частичном исполнении обеспеченного ипотекой обязательства, либо о переходе прав и новом владельце, либо о залоге документарной закладной, либо о прекращении залога документарной закладной, или аннулирование закладной, или выдача новой документарной закладной взамен поврежденной, или исправление ошибок в закладной и (или) в отметках на закладной, или изменение закладной и (или) отметок на закладной, или выдача дубликата документарной закладной при ее утере</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность (не представляется, если имеется копия постановления суда об исправлении в закладной и (или) в отметках на закладной ошибки нетехнического характера);</li>
               <li>документарная закладная – в случае проставления отметок на документарной закладной, или аннулирования документарной закладной, или исправления ошибок в документарной закладной и (или) в отметках на документарной закладной;</li>
               <li>письменное соглашение между владельцем закладной и обязанными по ней лицами – в случае внесения изменения в закладную и (или) в отметки на закладной либо проставления отметки о частичном исполнении обязательства, обеспеченного ипотекой;</li>
               <li>свидетельство о праве на наследство – в случае проставления отметки о переходе права и новом владельце закладной при наследовании;</li>
               <li>договор о залоге документарной закладной – в случае проставления отметки о залоге документарной закладной;</li>
               <li>документ, подтверждающий исполнение обязательства, по которому была передана в залог документарная закладная (справка (расписка) лица, которому была передана в залог документарная закладная), или иной документ, являющийся основанием прекращения залога документарных закладных, – в случае проставления отметки о прекращении залога документарной закладной;</li>
               <li>документ, подтверждающий исполнение обязательства (справка (расписка) владельца закладной, иной документ), или иной документ, являющийся основанием прекращения ипотеки, – при аннулировании закладной в случае исполнения обязанными по закладной лицами обязательства, обеспеченного ипотекой, или прекращения ипотеки по иным основаниям;</li>
               <li>копия решения суда об аннулировании закладной – в случае аннулирования закладной на основании решения суда ;</li>
               <li>поврежденная документарная закладная – в случае выдачи новой документарной закладной взамен поврежденной;</li>
               <li>копия постановления суда – в случае исправления в закладной и (или) в отметках на закладной ошибки нетехнического характера на основании постановления суда;</li>
               <li>копия решения суда, вынесенного по результатам рассмотрения в порядке особого производства дела об установлении фактов, имеющих юридическое значение, – в случае выдачи дубликата документарной закладной на основании решения суда;</li>
               <li>документы, подтверждающие внесение платы (не представляются, если исправление ошибки в закладной и (или) в отметках на закладной осуществляется бесплатно);</li>
               <li>иные документы, являющиеся основаниями прекращения ипотеки или залога документарной закладной;</li>                              
             <li>сведения о размере обязательства, обеспеченного ипотекой, размере процентов, если они подлежат уплате по этому обязательству, либо об условиях, позволяющих определить общий размер всех требований по обязательству, обеспеченному ипотекой, о сроке исполнения обязательства, обеспеченного ипотекой, либо об условиях, позволяющих определить сроки и размеры платежей, по форме, утвержденной Государственным комитетом по имуществу, – в случае составления и выдачи (передачи) документарной или бездокументарной закладной.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.74):</div></h3><br>
			 <ul>
               <li>зарегистрированный договор об ипотеке земельного участка, капитального строения, незавершенного законсервированного капитального строения, изолированного помещения, машино-места либо его копия, содержащаяся в регистрационном деле, – в случае государственной регистрации в специальном регистре, составления и выдачи (передачи) закладной при ипотеке земельного участка, капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места;</li>
               <li>зарегистрированный договор о передаче (уступке) прав по закладной либо его копия, содержащаяся в регистрационном деле, – в случае проставления отметки на закладной о переходе прав и новом владельце закладной на основании договора о передаче (уступке) прав по закладной.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
