<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения обременения рентой или прекращения обременения ипотекой капитального строения, незавершенного законсервированного капитального строения, изолированного помещения, машино-места, отчужденных по договору постоянной ренты, в связи с выкупом ренты ее плательщиком</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документы, подтверждающие выплату плательщиком ренты всей суммы выкупа ренты;</li>
               <li>документ, подтверждающий отказ плательщика постоянной ренты от выплаты ренты путем ее выкупа при условии, что отказ заявлен им не позднее чем за 3 месяца до прекращения выплаты ренты или за более длительный срок, предусмотренный договором постоянной ренты, если производится выкуп постоянной ренты ее плательщиком (заявление, иной документ);</li>
               <li>документ, подтверждающий требование получателя ренты о выкупе постоянной ренты, если получатель ренты вправе требовать выкупа постоянной ренты в соответствии с законодательством или договором (заявление, иной документ);</li>
               <li>документы, подтверждающие наличие предусмотренных законодательством или договором оснований для заявления получателем ренты требования о ее выкупе, если получатель ренты вправе требовать выкупа постоянной ренты в соответствии с законодательством или договором;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.52 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>зарегистрированный договор постоянной ренты либо его копия, содержащаяся в регистрационном деле.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
