<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Удостоверение договоров доверительного управления имуществом</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор доверительного управления имуществом;</li>
               <li>документ, подтверждающий согласие супруга (супруги) на заключение договора доверительного управления, если этим договором предусмотрено право доверительного управляющего отчуждать или иным образом распоряжаться предметом доверительного управления, – в случае, если капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место находится в общей совместной собственности супругов;</li>
               <li>уведомление доверительного управляющего о том, что в доверительное управление передано капитальное строение, незавершенное законсервированное капитальное строение или изолированное помещение, находящееся в залоге, если такая ситуация имеет место и соответствующее уведомление не содержится в договоре доверительного управления;</li>
               <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 1-5</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
