<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Изменения капитального строения, изолированного помещения либо машино-места на основании гибели части капитального строения, изолированного помещения либо машино-места</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
		       <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.44 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>выписка из решения местного исполнительного и распорядительного органа о возможности использования капитального строения, изолированного помещения либо машино-места, часть которого погибла, по назначению в соответствии с единой классификацией назначения объектов недвижимого имущества;</li>
               <li>справка садоводческого товарищества, подписанная его председателем и заверенная печатью, с указанием фамилии, собственного имени, отчества  (если таковое имеется) члена садоводческого товарищества, подтверждающая соответствие размещения садового домика после гибели части садового домика проекту организации и застройки, – в случае государственной регистрации изменения садового домика;</li>
               <li>технический паспорт на капитальное строение, изолированное помещение либо машино-место, измененное в результате гибели его части.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
