<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения, или перехода, или прекращения права либо ограничения (обременения) права на жилой дом или изолированное жилое помещение при отсутствии договора о безвозмездной передаче жилого дома или изолированного жилого помещения</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>документ, подтверждающий передачу жилого дома или изолированного жилого помещения взамен уничтожаемого (сносимого) либо утраченного жилого дома или изолированного жилого помещения (передаточный акт, иной документ);</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.28 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>выписка из решения уполномоченного государственного органа об изъятии земельного участка для государственных нужд или о предстоящем изъятии земельного участка для государственных нужд и сносе расположенных на нем объектов недвижимого имущества либо иного решения, в соответствии с которым осуществляется снос объектов недвижимого имущества и (или) передача взамен снесенных объектов недвижимого имущества квартиры типовых потребительских качеств, или строительство и (или) получение в собственность жилого дома, строений, сооружений и насаждений при них, или перенос и восстановление сносимого жилого дома, строений, сооружений и насаждений при них, или о признании жилого дома вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий и актов терроризма не соответствующим установленным для проживания санитарным и техническим требованиям, аварийным или грозящим обвалом, или о признании квартиры, находящейся в многоквартирном или блокированном жилом доме, не соответствующей установленным для проживания санитарным и техническим требованиям, аварийной или грозящей обвалом вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий и актов терроризма, непригодной для проживания, или о проведении капитального ремонта или реконструкции многоквартирного жилого дома.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>

		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
