<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения права собственности на изолированное помещение во вновь построенном многоквартирном жилом доме по договору (договорам) о долевом строительстве или договору о совместной деятельности либо его ипотеки, возникшей на основании акта законодательства, или ограничения на его отчуждение, возникшего на основании законодательного акта</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.24 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>справка заказчика (застройщика), подтверждающая, что строительство изолированного помещения осуществлялось за счет средств инвестора (не представляется при осуществлении государственной регистрации возникновения права собственности на изолированное помещение у заказчика (застройщика);</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о предоставленном кредите на строительство (реконструкцию) или приобретение соответствующего изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 «О некоторых вопросах предоставления гражданам государственной поддержки при строительстве (реконструкции) или приобретении жилых помещений» (Национальный реестр правовых актов Республики Беларусь, 2012 г., № 6, 1/13224) или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, суммы задолженности по кредитному договору на момент выдачи справки и срока возврата кредита (копия сведений об использовании льготных кредитов при строительстве изолированных жилых помещений, содержащаяся в регистрационном деле на капитальное строение (многоквартирный жилой дом), справка, иной документ) – для государственной регистрации возникновения ипотеки изолированного жилого помещения, возникшей на основании законодательного акта;</li>
               <li>сведения открытого акционерного общества «Сберегательный банк «Беларусбанк» о досрочном погашении предоставленного кредита на строительство (реконструкцию) или приобретение соответствующего изолированного жилого помещения в соответствии с Указом Президента Республики Беларусь от 6 января 2012 г. № 13 или иными законодательными актами, предусматривающими (предусматривавшими) предоставление льготных кредитов на строительство (реконструкцию) или приобретение объектов недвижимого имущества, с указанием номера и даты заключения кредитного договора, даты досрочного погашения кредита (справка, иной документ) – для государственной регистрации возникновения ограничения на отчуждение изолированного помещения, возникшего на основании законодательного акта в случае досрочного погашения кредита после 31 мая 2012 г.</li>

			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
