<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договора доверительного управления капитальным строением, незавершенным законсервированным капитальным строением, изолированным помещением либо машино-местом, или права доверительного управления капитальным строением, незавершенным законсервированным капитальным строением, изолированным помещением либо машино-местом, или соглашения о его изменении или расторжении, или прекращения права доверительного управления капитальным строением, незавершенным законсервированным капитальным строением, изолированным помещением либо машино-местом</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор доверительного управления – в случае государственной регистрации такого договора;</li>
               <li>соглашение об изменении или расторжении договора доверительного управления – в случае государственной регистрации такого соглашения;</li>
               <li>свидетельство о смерти выгодоприобретателя – в случае государственной регистрации прекращения права доверительного управления в связи со смертью выгодоприобретателя либо ликвидацией (прекращением деятельности) юридического лица (индивидуального предпринимателя) – выгодоприобретателя;</li>
               <li>документ, подтверждающий отказ выгодоприобретателя от получения выгод по договору доверительного управления, – в случае государственной регистрации прекращения права доверительного управления в связи с отказом выгодоприобретателя от получения выгод по договору доверительного управления, если договором не предусмотрено иное;</li>
               <li>документ, подтверждающий отказ доверительного управляющего или вверителя от осуществления доверительного управления в связи с невозможностью для доверительного управляющего лично осуществлять такое управление, – в случае государственной регистрации прекращения права доверительного управления в связи с невозможностью для доверительного управляющего лично осуществлять доверительное управление;</li>                              
               <li>документ, подтверждающий отказ вверителя от договора доверительного управления, – в случае государственной регистрации прекращения права доверительного управления в связи с отказом вверителя от договора доверительного управления;</li>               <li>документ, подтверждающий признание вверителя или доверительного управляющего экономически несостоятельным (банкротом) (копия постановления суда о признании вверителя или доверительного управляющего экономически несостоятельным (банкротом) и открытии ликвидационного производства), – в случае государственной регистрации прекращения права доверительного управления в связи с признанием вверителя или доверительного управляющего экономически несостоятельным (банкротом);</li>                              
               <li>копия решения суда об объявлении несовершеннолетнего полностью дееспособным (эмансипированным), или копия решения суда об отмене ограничения дееспособности гражданина либо о признании гражданина дееспособным, или свидетельство о рождении лица, над которым установлено попечительство, или свидетельство о браке несовершеннолетнего лица (при наличии) – в случае государственной регистрации прекращения права доверительного управления в связи с прекращением опеки над малолетним или лицом, признанным недееспособным, прекращением попечительства над несовершеннолетним или лицом, признанным ограниченным в дееспособности ;</li>
               <li>копия решения суда об объявлении гражданина, признанного безвестно отсутствующим, умершим, или копия решения суда об отмене решения о признании гражданина безвестно отсутствующим – в случае государственной регистрации прекращения доверительного управления в связи с объявлением гражданина, признанного безвестно отсутствующим, умершим, или в случае, если гражданин, признанный безвестно отсутствующим, явился или было обнаружено место его пребывания;</li>
               <li>передаточный акт или иной документ, подтверждающий передачу капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места от вверителя доверительному управляющему, – в случае государственной регистрации возникновения права доверительного управления;</li>
               <li>передаточный акт или иной документ, подтверждающий передачу капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места от доверительного управляющего вверителю, – в случае государственной регистрации прекращения доверительного управления;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.66 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>зарегистрированный договор доверительного управления капитальным строением, незавершенным законсервированным капитальным строением, изолированным помещением либо машино-местом или зарегистрированное соглашение о его изменении, расторжении либо их копии, содержащиеся в регистрационном деле, – в случае государственной регистрации права доверительного управления капитальным строением, незавершенным законсервированным капитальным строением, изолированным помещением либо машино-местом;</li>
               <li>справка, содержащая сведения из записи акта о смерти гражданина-выгодоприобретателя, – в случае государственной регистрации прекращения права доверительного управления в связи со смертью выгодоприобретателя (при отсутствии у заявителя свидетельства о смерти).</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
