<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Создания пустующего жилого дома, признанного бесхозяйным и отчужденного местным исполнительным и распорядительным органом, или государственная регистрация возникновения права либо ограничения (обременения) права на него</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>договор на приобретение пустующего жилого дома, признанного бесхозяйным, заключенный с местным исполнительным и распорядительным органом, или протокол о результатах публичных торгов;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.21 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>технический паспорт на капитальное строение;</li>
               <li>копия заключения о состоянии жилого дома;</li>
               <li>выписка из похозяйственной книги, заверенная председателем исполнительного комитета первичного территориального уровня или лицом, исполняющим его обязанности;</li>
               <li>копия решения суда о признании пустующего дома бесхозяйным и передаче его в собственность  административно-территориальной единицы, запрашиваемая у соответствующего местного исполнительного и распорядительного органа.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
