<!-- Государственная регистрация изменения капитального строения на основании изменения назначения капитального строения  -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения существования земельного участка и создания земельных участков в результате раздела земельного участка, или прекращения существования земельных участков и создания земельного участка в результате слияния смежных земельных участков, или прекращения и возникновения права либо ограничения (обременения) права на земельные участки, созданные в результате раздела, слияния</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>копия постановления суда о разделе или слиянии земельных участков либо решение собственника о разделе или слиянии земельных участков, находящихся в частной собственности;</li>
               <li>письменное согласие залогодержателя земельного участка, находящегося в частной собственности, либо права аренды земельного участка на раздел земельного участка или слияние земельных участков, если земельный участок либо право аренды земельного участка переданы в залог и распоряжение предметом залога без согласия залогодержателя не предусмотрено законодательством или договором и не вытекает из существа залога, в случае раздела земельного участка или слияния земельных участков по решению собственника;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.12 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>землеустроительные дела на созданные в результате раздела или слияния земельные участки либо их копии, содержащиеся в регистрационном деле, – при государственной регистрации прекращения существования земельного участка и создания земельных участков в результате раздела земельного участка или прекращения существования земельных участков и создания земельного участка в результате слияния смежных земельных участков соответственно;</li>
               <li>выписка из решения уполномоченного государственного органа о разделе или слиянии земельных участков, находящихся в собственности Республики Беларусь, если государственная регистрация осуществляется на основании такого решения;</li>
               <li>зарегистрированный договор между собственниками земельного участка, находящегося в частной собственности, о разделе такого участка или договор между собственниками смежных земельных участков, находящихся в частной собственности, о слиянии таких участков в один либо их копии, содержащиеся в регистрационном деле, – если государственная регистрация осуществляется на основании таких договоров.</li>
			 </ul>
<br/>             
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>

		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
