<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договора купли-продажи, или мены, или дарения капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места, или о разделе имущества, находящегося в совместной собственности, или Брачного договора, или договора об определении (изменении) долей в праве собственности на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>соответствующий договор или протокол о результатах торгов, имеющий силу договора;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.69):</div></h3><br>
			 <ul>
               <li>справка налогового органа – в случае государственной регистрации договора купли-продажи, или мены, или дарения капитального строения, незавершенного законсервированного капитального строения, изолированного помещения либо машино-места, или обмена жилых домов либо изолированных жилых помещений, принадлежащих постоянно не проживающему на территории Республики Беларусь гражданину Республики Беларусь, иностранному гражданину, лицу без гражданства либо не имеющему места нахождения в Республике Беларусь иностранному или международному юридическому лицу (организации, не являющейся юридическим лицом) (не запрашивается, если сделка удостоверена нотариально либо такая справка была запрошена регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>согласование соответствующего областного (Минского городского) исполнительного комитета (письмо) – в случае отчуждения капитального строения, незавершенного законсервированного капитального строения, изолированного помещения, являющихся историко-культурной ценностью (не запрашивается, если сделка удостоверена нотариально либо согласование было запрошено регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>сведения о переводе долга по льготному кредиту на гражданина в соответствии с Указом Президента Республики Беларусь от 30 августа 2005 г. № 405 «О некоторых мерах по строительству жилых домов (квартир) в сельскохозяйственных организациях» (Национальный реестр правовых актов Республики Беларусь, 2005 г., № 137, 1/6744) (справка, письмо, иной документ) – в случае государственной регистрации договора купли-продажи жилого дома (квартиры), построенного (реконструированного, приобретенного) с привлечением льготного кредита, полученного в открытом акционерном обществе «Белагропромбанк» (не запрашиваются, если сделка удостоверена нотариально либо такие сведения были запрошены регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки).</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
