<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Прекращения существования капитального строения, изолированного помещения либо машино-места, или прекращения права либо ограничения (обременения) права на капитальное строение, изолированное помещение либо машино-место, или создания капитального строения, изолированного помещения либо машино-места, или возникновения права либо ограничения (обременения) права на капитальное строение, изолированное помещение либо машино-место при разделе или слиянии капитальных строений, изолированных помещений либо машино-мест по постановлению суда о разделе или слиянии</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>копия постановления суда о разделе или слиянии капитальных строений, изолированных помещений либо машино-мест;</li>
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.59 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>решение об утверждении акта приемки объекта в эксплуатацию (не запрашивается в отношении садового домика), или выписка из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке – в случае, если раздел или слияние производились со строительными работами;</li>
               <li>разрешение Министерства культуры Республики Беларусь на выполнение работ на историко-культурных ценностях и (или) в зонах охраны недвижимых материальных историко-культурных ценностей – в случае, если раздел или слияние производились со строительными работами (не запрашивается в случае, если строительные работы были выполнены самовольно);</li>
               <li>технический паспорт на созданное в результате раздела или слияния капитальное строение, изолированное помещение либо машино-место – в случае государственной регистрации создания капитального строения, изолированного помещения либо машино-места.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
