<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Cоглашения об изменении или расторжении договора, указанного в подпункте 22.3.51 пункта 22.3 настоящего перечня, или соглашения об отступном, или возникновения, перехода или прекращения права либо ограничения (обременения) права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, основанного на таком соглашении</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>соглашение об изменении или расторжении договора, указанного в подпункте 22.3.51 пункта 22.3 настоящего перечня, – в случае государственной регистрации такого соглашения;</li>
               <li>соглашение об отступном – в случае государственной регистрации такого соглашения;</li>
               <li>передаточный акт или иной документ о передаче капитального строения, незавершенного законсервированного капитального строения или изолированного помещения – в случае государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место;</li>                              
               <li>документ, подтверждающий внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.64 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>зарегистрированное соглашение об изменении или расторжении договора, указанного в подпункте 22.3.51 пункта 22.3 перечня административных процедур*, или зарегистрированное соглашение об отступном либо их копии, содержащиеся в регистрационном деле, – при государственной регистрации возникновения, перехода или прекращения права либо ограничения (обременения) права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение либо машино-место, основанного на таком соглашении.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
