<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Договора отчуждения (купли-продажи, мены, дарения) земельного участка, находящегося в частной собственности, в том числе с расположенным на нем капитальным строением (зданием, сооружением) (далее – капитальное строение), договора об определении (изменении) долей в праве частной собственности на земельный участок или перехода права собственности на земельный участок на основании такого договора</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
    		   <li>договор отчуждения (купли-продажи, мены, дарения) земельного участка, находящегося в частной собственности, в том числе с расположенным на нем капитальным строением, договор об определении (изменении) долей в праве частной собственности на земельный участок – в случае государственной регистрации соответствующего договора;</li>
               <li>передаточный акт – в случае государственной регистрации перехода права собственности на земельный участок (не представляется при государственной регистрации перехода права собственности на земельный участок на основании договора об определении (изменении) долей в праве частной собственности на земельный участок);</li>
               <li>документ, подтверждающий наступление отлагательного условия, – в случае государственной регистрации перехода права собственности на земельный участок на основании договора, заключенного под отлагательным условием (не представляется, если наступление отлагательного условия является общеизвестным фактом);</li>
               <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.15 Перечня, утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>справка об уплате подоходного налога с физических лиц, земельного налога и налога на недвижимость в отношении отчуждаемого объекта недвижимого имущества (далее – справка налогового органа) – в случае государственной регистрации договора отчуждения земельного участка, в том числе с расположенным на нем капитальным строением, принадлежащего постоянно не проживающему на территории Республики Беларусь гражданину Республики Беларусь, иностранному гражданину, лицу без гражданства либо не имеющему места нахождения в Республике Беларусь иностранному или международному юридическому лицу (организации, не являющейся юридическим лицом) (не запрашивается, если сделка удостоверена нотариально либо такая справка была запрошена регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки);</li>
               <li>согласование соответствующего областного (Минского городского) исполнительного комитета (письмо) – в случае государственной регистрации договора отчуждения земельного участка с расположенным на нем капитальным строением, являющимся историко-культурной ценностью (не запрашивается, если сведения о наличии согласования содержатся в нотариально удостоверенном договоре либо согласование было запрошено регистратором при удостоверении документа, являющегося основанием для государственной регистрации сделки).</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
