<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Изменения капитального строения, изолированного помещения либо машино-места на основании надстройки, пристройки, перестройки или перепланировки капитального строения, изолированного помещения либо машино-места</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>письменное согласие собственника, сособственников, участников совместного домовладения капитального строения на государственную регистрацию изменения изолированного помещения, машино-места, пристройка которого осуществлена за счет части территории капитального строения, не принадлежащей кандидату в правообладатели, – в случае государственной регистрации изменения такого изолированного помещения, машино-места (не представляется в случае пристройки изолированного помещения, машино-места за счет территории капитального строения, находящейся в коммунальной собственности административно-территориальной единицы, местный исполнительный комитет которой разрешил строительство либо принял в эксплуатацию самовольную постройку);</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.41 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>решение об утверждении акта приемки объекта в эксплуатацию, а в случае изменения капитального строения и расположенного в нем зарегистрированного изолированного помещения либо машино-места – копия решения об утверждении акта приемки объекта в эксплуатацию, содержащаяся в регистрационном деле (не запрашивается, если изменение капитального строения, изолированного помещения либо машино-места осуществлено самовольно, а также при регистрации изменения садового домика);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке, а в случае изменения капитального строения и расположенного в нем зарегистрированного изолированного помещения либо машино-места – копия выписки из решения местного исполнительного и распорядительного органа о принятии самовольной постройки в эксплуатацию и ее государственной регистрации в установленном порядке, содержащаяся в регистрационном деле (в случае, если изменение капитального строения, изолированного помещения либо машино-места осуществлено самовольно);</li>
               <li>выписка из решения местного исполнительного и распорядительного органа о согласовании (разрешении) самовольных переустройства и (или) перепланировки жилого помещения, нежилого помещения в жилом доме (в случае, если переустройство и (или) перепланировка жилого помещения, нежилого помещения в жилом доме осуществлены самовольно);</li>
               <li>справка садоводческого товарищества, подписанная его председателем и заверенная печатью, с указанием фамилии, собственного имени, отчества  (если таковое имеется) члена товарищества, подтверждающая осуществление членом садоводческого товарищества изменения садового домика на основании его надстройки, пристройки или перестройки в соответствии с проектом организации и застройки территории товарищества, – в случае государственной регистрации изменения садового домика
технический паспорт на капитальное строение, изолированное помещение либо машино-место, составленный после осуществления пристройки, надстройки, перестройки или перепланировки
;</li>
               <li>разрешение Министерства культуры Республики Беларусь на выполнение работ на историко-культурных ценностях и (или) в зонах охраны недвижимых материальных историко-культурных ценностей (не запрашивается в случае, если имела место самовольная постройка).</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
