<!-- Государственная регистрация изменения капитального строения на основании гибели части капитального строения -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Удостоверение иных соглашений (договоров), которые являются основанием возникновения, перехода, прекращения прав или ограничений (обременений) прав на недвижимое имущество, подлежащих государственной регистрации в соответствии с Законом Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним», кроме указанных в подпунктах 22.18.1–22.18.5 настоящего пункта</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
               <li>соответствующее соглашение (договор);</li>
               <li>схема границ сервитута, отображенная на копии земельно-кадастрового плана земельного участка или на копии плана объекта недвижимого имущества, прилагаемого к его техническому паспорту (не представляется, если границы пользования обременяемым объектом недвижимого имущества совпадают с границами этого объекта и об этом будет сделана соответствующая отметка в договоре), – в случае удостоверения договора, предусматривающего установление сервитута либо изменение его границ;</li>
               <li>документ, подтверждающий согласие собственника недвижимого имущества или уполномоченного государственного органа на совершение сделки, если стороной по договору является субъект права хозяйственного ведения или оперативного управления (заявление, приказ, выписка из решения, иной документ);</li>
               <li>письменное согласие залогодержателя, если недвижимое имущество находится в залоге и распоряжение им без согласия залогодержателя не предусмотрено законодательством или договором и не вытекает из существа залога;</li>
               <li>письменное согласие супруга (супруги), в том числе бывшего супруга (супруги), на совершение сделки – в случае, если недвижимое имущество находится в совместной собственности супругов;</li>
               <li>письменное заявление гражданина об отсутствии супруга (бывшего супруга), могущего претендовать на недвижимое имущество, – в случае, если гражданин не имеет супруга (бывшего супруга), могущего претендовать на недвижимое имущество;</li>
               <li>договор комиссии, если сделка осуществляется лицом, которое действует на основании договора комиссии;</li>
               <li>договор доверительного управления, если сделка осуществляется доверительным управляющим;</li>
               <li>письменное согласие арендодателя земельного участка, находящегося в частной собственности, на передачу земельного участка в субаренду или перенаем либо отметка о таком согласии на договоре субаренды или перенайма земельного участка – в случае удостоверения договора субаренды, перенайма земельного участка;</li>
               <li>письменное согласие залогодателя на уступку требования, если такое согласие предусмотрено договором об ипотеке или законодательством, либо отметка о таком согласии на договоре об уступке требования по договору об ипотеке земельного участка – при удостоверении договора об уступке требования;</li>
               <li>письменное согласие кредитора на перевод должником своего долга на другое лицо – при удостоверении договора перевода долга, в том числе договора перевода на гражданина долга по льготному кредиту, выданному сельскохозяйственной организации, иному юридическому лицу, имеющему филиал либо иное обособленное подразделение, осуществляющие предпринимательскую деятельность по производству сельскохозяйственной продукции, выручка от реализации у которых составляет не менее 50 процентов общей суммы выручки этого филиала либо иного обособленного подразделения, на строительство жилого дома либо изолированного жилого помещения, а также в случае отчуждения недвижимого имущества, на которое наложен запрет на отчуждение, если такое согласие возможно в соответствии с актами законодательства;</li>
               <li>документ, выражающий содержание основного обязательства (основной договор), – при удостоверении договоров о передаче прав и обязанностей должника либо кредитора;</li>
               <li>кредитный договор, для обеспечения исполнения обязательств по которому переводится правовой титул, – при удостоверении договора перевода правового титула;</li>
               <li>письменное согласие залогодателя на уступку требования, если такое согласие предусмотрено договором об ипотеке или законодательством, либо отметка о таком согласии на договоре об уступке требования по договору об ипотеке – в случае государственной регистрации договора;</li>
               <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.86):</div></h3><br>
			 <ul>
               <li>выписка из решения местного исполнительного и распорядительного органа (органа опеки и попечительства) о разрешении или согласии на совершение сделок, если недвижимое имущество находится в собственности лица, над которым установлены опека или попечительство, и сделка приводит к уменьшению имущества подопечного или в иных случаях, установленных законодательством;</li>
               <li>выписка из решения уполномоченного государственного органа об изъятии земельного участка для государственных нужд или о предстоящем изъятии земельного участка для государственных нужд и сносе расположенных на нем объектов недвижимого имущества либо иного решения, в соответствии с которым осуществляется снос объектов недвижимого имущества и (или) передача взамен снесенных объектов недвижимого имущества квартиры типовых потребительских качеств, или строительство и (или) получение в собственность жилого дома, строений, сооружений и насаждений при них, или перенос и восстановление сносимого жилого дома, строений, сооружений и насаждений при них, или о признании жилого дома вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий и актов терроризма не соответствующим установленным для проживания санитарным и техническим требованиям, аварийным или грозящим обвалом, или о признании квартиры, находящейся в многоквартирном или блокированном жилом доме, не соответствующей установленным для проживания санитарным и техническим требованиям, аварийной или грозящей обвалом вследствие чрезвычайных ситуаций природного и техногенного характера, боевых действий и актов терроризма, непригодной для проживания, или о проведении капитального ремонта или реконструкции многоквартирного жилого дома – в случае удостоверения договора о безвозмездной передаче жилого дома, изолированного жилого помещения;</li>
               <li>документ, содержащий сумму убытков, понесенных землепользователями в результате изъятия земельных участков, сноса расположенных на них объектов недвижимости (отчет об определении размера убытков, отчет об определении рыночной стоимости или иной документ, составленный организацией, уполномоченной производить оценку) – в случае удостоверения договора о безвозмездной передаче жилого дома, изолированного помещения взамен уничтожаемого (сносимого) в связи с изъятием земельного участка для государственных нужд в соответствии с Указом Президента Республики Беларусь от 2 февраля 2009 г. № 58;</li>
               <li>выписка из решения уполномоченного государственного органа о предоставлении земельного участка, находящегося в государственной собственности, в аренду, или о внесении изменений в договор аренды, или о прекращении права аренды такого участка – при удостоверении договора аренды земельного участка, находящегося в государственной собственности, или соглашения о его изменении или расторжении (не запрашивается при удостоверении соглашения об изменении договора аренды в случае приведения текста договора аренды в соответствие с требованиями законодательства);</li>
               <li>землеустроительное дело на создаваемый земельный участок – при удостоверении договора аренды ранее не зарегистрированного земельного участка.</li>
			 </ul>
<br/>

&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>

		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 1-5</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
