<!--  Государственная регистрация договора отчуждения (купли-продажи, мены, дарения) земельного участка, находящегося в частной собственности, в том числе с расположенным на нем капитальным строением, или перехода права собственности на земельный участок на основании такого договора -->
<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=helpfizlic">Помощь</A></div><div class="tax2"><span>Помощь физическим лицам</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Возникновения, или перехода, или прекращения права пожизненного наследуемого владения, или постоянного либо временного пользования зарегистрированным земельным участком</H2></TD>
	</TR>
	<TR>
		<td align="left" valign="top" align="justify">
		  <div class="ctext1"><br>
		     <h3><div style="line-height:16px;">Гражданин предоставляет:</div></h3><br>
			 <ul>
			   <li>заявление;</li>
			   <li>паспорт или иной документ, удостоверяющий личность;</li>
    		   <li>документы, подтверждающие внесение платы.</li>
			 </ul>
<br/>
		     <h3><div style="line-height:16px;">Регистратор запрашивает (п.6 - Перечня утвержденного постановлением №63):</div></h3><br>
			 <ul>
               <li>выписка из решения уполномоченного государственного органа об изъятии и предоставлении земельного участка или переходе права на него – в случае возникновения, или перехода, или прекращения права пожизненного наследуемого владения, постоянного либо временного пользования земельным участком, в том числе в связи с переходом права на расположенное на нем капитальное строение (здание, сооружение) (далее – капитальное строение), незавершенное законсервированное капитальное строение, изолированное помещение к другому лицу, если при этом изменяется целевое назначение земельного участка, или вид вещного права на него, или его размер, или границы;</li>
               <li>документы, являющиеся основанием для государственной регистрации перехода права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, либо их копии, содержащиеся в регистрационном деле, – в случае государственной регистрации перехода права пожизненного наследуемого владения земельным участком в связи с переходом права на капитальное строение, незавершенное законсервированное капитальное строение, изолированное помещение, если при этом не изменяются целевое назначение земельного участка, вид вещного права на него, его размер и границы.</li>
			 </ul>
<br/>
&nbsp;&nbsp;<b>Сроки, размер платы, взимаемой за выполнение работ смотрите</b> <a href="?f=sprav_stoim">здесь</a><br><br>



		  <h3>Обращайтесь</h3>
		  Адрес: 
		  <div style="font-weight:bold; font-size:12px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ул. Политехническая, д. 5/18, 4 этаж, кабины 6-11</div>
		  <br>
		  </div>
	    </td>
	</TR>
</TABLE>
