<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><span>Техническая инвентаризация</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Техническая инвентаризация (проверка характеристик) недвижимого имущества, адресация объектов недвижимости</H2></TD>
	</TR>
	<TR>
		<TD align="center" valign="top"><br/><br/>
		<div class="ctext1">
            <a href="?f=addres">Адресация объектов недвижимости</a><br/><br/>
            <a href="?f=ObPoloj">Общие положения о выполнении работ по технической инвентаризации (проверке характеристик) объектов недвижимости</a><br/><br/>
            <a href="?f=DocTex">Документы, предоставляемы гражданами для выполнения работ по технической инвентаризации (проверке характеристик) объектов недвижимости</a><br/><br/>
            <a href="?f=DocUrTex">Документы, предоставляемые юридическими лицами и индивидуальными предпринимателями для выполнения работ по технической инвентаризации (проверке характеристик) объектов недвижимости</a><br/><br/>
            <a href="?f=SrokJobTex">Сроки выполнения работ</a><br/><br/>
            <a href="?f=OsnStopTex">Основания для приостановления выполнения работ по технической инвентаризации (проверке характеристик) объектов недвижимости</a><br/><br/>
            <a href="?f=OsnOtkDocTex">Основания для отказа в приеме документов, для отказа в выполнении работ по технической инвентаризации (проверке характеристик) объектов недвижимости</a><br/><br/>
        </div>
        <br/><br/><br/><br/><br/>
		</TD>
	</TR>
</TABLE>
 
