<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="">О нас</A></div><div class="tax2"><span>Виды деятельности</span></div></div></TD>
	</TR>

	<TR>
		<TD align="left" valign="top"><H1>Виды деятельности</H1></TD>
	</TR>
	<TR>
		<TD align="left" valign="top">
<br>
<div class="ctext"> 
<b>Предметом деятельности унитарного предприятия является:</b><br><br>
<OL>
<li>Государственная регистрация недвижимого имущества, прав на него и сделок с ним.</li>
<li>Осуществление технической инвентаризации недвижимого имущества и проверка характеристик недвижимого имущества, адресация объектов недвижимого имущества.</li>
<li>Кадастровая и индивидуальная оценка недвижимости и ведение регистрации стоимости недвижимого имущества.</li>
<li>Оказание консультаций по вопросам, связанным с государственной регистрацией недвижимого имущества, технической инвентаризацией (проверкой характеристик) недвижимого имущества, оценки недвижимости.</li>
<li>Удостоверение документов, являющихся основанием для государственной регистрации сделки с недвижимым имуществом.</li>
<li>Установление (восстановление) и закрепление границ земельных участков, выполнение работ по топографической контрольно-исполнительной съемке.</li>
<li>Оказание риэлтерских услуг при совершении сделок с объектами недвижимости.</li>
<li>Осуществление судебно-экспертной деятельности в части оценки стоимости объектов гражданских прав.</li>
<li>Осуществление рекламной деятельности.</li>
</OL>
</div><br><br><br><br><br><br><br><br><br>
       </TD>
	</TR>
</TABLE>
