<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello">Главная</A></div><div class="tax1"><a href="?f=registry">Требования законодательства</a></div><div class="tax2"><span>Удостоверение договоров </span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Сектор по удостоверению договоров управления "Регистр" </H2></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><br/>
		<div class="ctext1">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По заявлению физических лиц (либо совместным заявлениям физических и юридических лиц) оказывает услуги по составлению проектов документов, являющихся основанием для государственной регистрации сделки с недвижимым имуществом и их последующему удостоверению за исключением сделок, подлежащих обязательному нотариальному удостоверению.<br/><br/>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Мы предлагаем услуги по:</b> 
<UL>
<li>удостоверению договоров отчуждения (купли-продажи, мены, дарения и др.) жилого дома, дачи, садового домика, гаража, других капитальных строений, а также земельных участков, квартир, иных изолированных помещений, машино-мест, земельных участков, в том числе долей в праве собственности на них;</li>
<LI>договоров о залоге, в том числе соглашений (договоров) о внесении в них изменений и дополнений;</LI>
<LI>соглашений (договоров) о перераспределении долей в общей собственности, разделе или слиянии объектов недвижимого имущества, об определении долей либо о выделении доли, вычленении изолированного помещения либо машино-места из капитального строения;</LI>
<li>договоров доверительного управления имуществом;</li>
<li>соглашений (договоров) об изменении или расторжении договоров, иных соглашений (договоров), которые являются основанием возникновения, перехода, прекращения прав или ограничений (обременений) прав на недвижимое имущество, подлежащих государственной регистрации.</li>
</UL><br/><br/>
<B>Воспользовавшись нашими услугами, Вы получаете возможность совершить все необходимые действия по отчуждению недвижимого имущества у регистратора недвижимости. Одновременно могут быть поданы заявления:</B>
<ul>
<li>о составлении проекта договора, соглашения;</li>
<LI>об удостоверении документа, являющегося основанием для государственной регистрации сделки с недвижимым имуществом;</LI>
<LI>о государственной регистрации сделки и основанных на ней прав, ограничений (обременений) прав;</LI>
<LI>на изготовление технического паспорта.</LI>
</ul>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При обращении в наше агентство всех сторон по сделке и наличии всех необходимых документов, заявление о составлении проекта и (или) удостоверении соответствующего договора (соглашения) может быть подано в день обращения.<br/><br/>
<ul>
  <li><b>Режим работы:</b> понедельник, суббота 8.00 - 17.00, Вторник – пятница 8.00 – 20.00</li>
  <li><b>Предварительная запись по тел.</b> 8 (0212) 60-91-30, 60-91-32</li>
</ul><br/>
<div align="center"><b>Удостоверение сделок осуществляют</b></div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Регистраторы недвижимости группы № 1 и группы №2 управления «Регистр» головного подразделения предприятия (в отношении объектов недвижимого имущества, которые расположены на территории г.Витебская и Витебской области), а также регистраторы соответствующих филиалов и бюро по всей территории Витебской области.<br/><br/><br/>

<div align="center"><b>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ НА ЛЬГОТЫ<br/>
СОГЛАСНО СТАТЬЕ 250 НАЛОГОВОГО КОДЕКСА РЕСПУБЛИКИ БЕЛАРУСЬ<br/> (ОСОБЕННАЯ ЧАСТЬ)<br/>
29 декабря 2009 г. № 71-З<br/><br/>
</b></div>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За удостоверение регистраторами республиканской и территориальных организаций по государственной регистрации недвижимого имущества, прав на него и сделок с ним документов, являющихся основанием для государственной регистрации сделки с недвижимым имуществом, и (или) за выдачу регистраторами республиканской и территориальных организаций по государственной регистрации недвижимого имущества, прав на него и сделок с ним дубликатов удостоверенных документов применяются ставки государственной пошлины в размере 50 процентов от установленной ставки при обращении за их совершением пенсионеров, инвалидов, а также законных представителей лиц, признанных в установленном порядке недееспособными, действующих от их имени и в их интересах.<br/><br/><br/>

        </div>
		</TD>
	</TR>
</TABLE>
 
