<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=askquestion"></A></div><div class="tax2"><span>Информация об органах и иных организациях, уполномоченных рассматривать обращения граждан и юридических лиц по наиболее актуальным вопросам, поднимаемым в обращениях.</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>Информация об органах и иных организациях, уполномоченных рассматривать обращения граждан и юридических лиц по наиболее актуальным вопросам, поднимаемым в обращениях.</H2></TD>
	</TR>
	<TR>
	  <td>
        <div class="ctext1">
        <br/>
        <b>Обращения граждан и юридических лиц по следующим вопросам:</b>
        <br><br>
		 <ul>
		   <li>принятие решений о предоставлении и изъятии земельных участков, разрешение земельных споров в отношении земель, земельных участков, находящихся в границах города, района; </li>
		   <li>приватизация жилищного фонда;</li>
		   <li>использование жилищной квоты для погашения льготных кредитов на строительство жилья;</li>
           <li>выдача разрешительной документации на перепланировку жилых помещений</li>
		 </ul> 
         <b>следует направлять для рассмотрения</b><br/>
         в соответствующие местные исполнительные и распорядительные органы* по месту нахождения недвижимого имущества:<br/>
         <b>в г.Витебске</b><br/>
         <ul>
            <li><b>Витебский городской исполнительный комитет</b> (210005, г.Витебск, ул.Ленина, 32, официальный сайт <a href="http://www.vitebsk.gov.by" target="_blank">www.vitebsk.gov.by</a>);</li>
            <li><b>Администрации районов города Витебска</b>- по вопросам согласования переустройства и перепланировки жилых помещений;<br/> <b>на территории Витебского района</b> - Витебский районный исполнительный комитет (210003, г.Витебск, ул.Советской Армии, 3, официальный сайт <a href="http://www.vitebsk.vitebsk-region.gov.by" target="_blank">www.vitebsk.vitebsk-region.gov.by</a>);</li>
            <b>на территории других районов Витебской области</b> – соответствующие районные исполнительные комитеты<br/>
            <i>*Исполком является исполнительным и распорядительным органом на территории области, города, района, поселка, сельсовета, а местная администрация – на территории района в городе.</i>
         </ul>
         Подробную информацию о соответствующих местных исполнительных и распорядительных органах и их месте нахождения можно найти на официальном сайте <b>Витебского областного исполнительного комитета <a href="http://www.vitebsk-region.gov.by" target="_blank">www.vitebsk-region.gov.by</a></b><br/><br/>
         <b>Обращаем внимание граждан!</b>
         <br/><br/>
         Рассмотрение вопросов установления (восстановления) границ земельных участков, работы по которым выполнялись <b>ДУП «Проектный институт «Витебскгипрозем»</b> относятся к компетенции указанной организации (210025, г.Витебск, ул.Правды, 32, официальный сайт <a href="http://vitebskgiprozem.by" target="_blank">vitebskgiprozem.by</a>).
         <br/><br/>
         Рассмотрение вопросов наследства относится к компетенции <b>Витебской областной нотариальной палаты</b> (210015, г.Витебск, ул.Правды, 4, официальный сайт <a href="http://belnotary.by" target="_blank">belnotary.by</a>).
         <br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
	</div>	
	  </td>
	</TR>
</table>