<TABLE width="100%" BORDER="0" cellspacing="0" cellpadding="5"> 
	<TR>
		<TD align="left" valign="top"><div class="taxonomy"><div class="tax0"><A href="?f=hello" tppabs="http://www.vagr.vitebsk.by/">Главная</A></div><div class="tax1"><A href="?f=askquestion"></A></div><div class="tax2"><span>О работе с обращениями граждан, индивидульных предпринимателей и юридичеких лиц</span></div></div></TD>
	</TR>
	<TR>
		<TD align="left" valign="top"><H2>О работе с обращениями граждан, индивидуальных предпринимателей и юридичеких лиц </H2></TD>
	</TR>
	<TR>
	  <td>
        <div class="ctext1">
		 Работа с обращениями граждан, индивидуальных предпринимателей и юридических лиц в РУП "Витебское агентство по государственной регистрации и земельному кадастру" организована в соответствии с:<br><br>
		 <ul>
		   <li><a href="Doc/Zakon303.doc">Законом Республики Беларусь от 18 июля 2011 г. № 300-3 "Об обращениях граждан и юридических лиц";</a></li>
		   <li><a href="http://www.pravo.by/webnpa/text.asp?start=1&RN=P30700498" target="_blank">Указом Президента Республики Беларусь от 15 октября 2007 г. № 498 "О дополнительных мерах по работе с обращениями граждан и юридических лиц" (Национальный реестр правовых актов Республики Беларусь, № 1/8997 от 16 октября 2007 г.);</a></li>
		   <li><a href="http://www.pravo.by/webnpa/text.asp?start=1&RN=P00600002" target="_blank">Директивой Президента Республики Беларусь от 27 декабря 2006 г. № 2 "О дебюрократизации государственного аппарата и повышении качества обеспечения жизнедеятельности населения" (Национальный реестр правовых актов Республики Беларусь, № 1/8173 от 28 декабря 2006 г.) (с изменениями и дополнениями в редакции Указа Президента Республики Беларусь от 23.03.2015 №135).</a></li>
		 </ul> 
		 <br>
	    <div class="td1"><b>Дни и часы личного приема граждан, в том числе индивидуальных предпринимателей, их представителей, представителей юридических лиц</b></div><br>
		<div class="td5">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Директор Яковлев Леонид Сергеевич</b> &mdash; вторая и четвертая среда месяца с 08.00 до 13.00 (место приема &mdash; кабинет директора №211 &ndash; 2&shy;й этаж), при отсутствии директора прием проводит заместитель директора Власов Валерий Александрович.<br>
		
<!---		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Марутко Кирилл Васильевич</b> &mdash; второй вторник месяца с 08.00 до 14.00, четвертый вторник месяца с 14.00 до 20.00 (место приема &mdash; кабинет зам. директора Марутко К.В. №211 &ndash; 2&shy;й этаж) при отсутствии зам. директора Марутко Кирилла Васильевича прием проводит зам. директор Власов Валерий Александрович.-->
		
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Власов Валерий Александрович</b> &mdash; первая среда месяца с 08.00 до 13.00, третья среда месяца с 15.00 до 20.00 (место приема &mdash; кабинет зам. директора Власова В.А. №211 &ndash; 2&shy;й этаж)<!--, при отсутствии зам. директора Власова Валерия Александровича прием проводит зам. директор Марутко Кирилл Васильевич.-->
		<br/>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Давыдов Николай Борисович</b> &mdash; третья и пятая среда месяца с 08.00 до 13.00 (место приема &mdash; кабинет зам. директора Давыдова Н.Б. №209 &ndash; 2&shy;й этаж)        
<!--		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>Заместитель директора Марутко Кирилл Васильевич</b> &mdash; второй вторник месяца с 08.00 до 14.00, четвертый вторник месяца с 14.00 до 20.00 (место приема &mdash; кабинет зам. директора Марутко К.В. №211 &ndash; 2&shy;й этаж) при отсутствии зам. директора Марутко Кирилла Васильевича прием проводит зам. директор Власов Валерий Александрович.-->
        </div>
		<br/>
		<div class="td1"><b>Порядок рассмотрения обращений граждан, индивидуальных предпринимателей и юридических лиц:</b></div><br>		
		Поступившие обращения регистрируются в день поступления секретарем приемной руководителя и передаются на рассмотрение директору агентства, который определяет ответственного исполнителя в виде резолюции.<br>
<br>Письменные обращения должны быть рассмотрены не позднее 15 дней, а требующие дополнительного изучения и проверки - не позднее 1 месяца, если иной срок не установлен законадательными актами.<br>
В случае, если для решения изложенных в обращениях вопросов необходимы совершение определенных действий (выполнение работ, оказание услуг), получение информации из иностранного государства в сроки, превышающие месячный срок, заявителям в срок не позднее одного месяца со дня, следующего за днем поступления обращений, направляется письменное уведомление о причинах превышения месячного срока и сроках совершения таких действий (выполнения работ, оказания услуг) или сроках рассмотрения обращений по существу.<br/>
Течение сроков по обращениям начинается со дня, следующего за днем регистрации обращения, внесения замечаний и (или) предложений в книгу замечаний и предложений.
<br/><br/>
<b>Обжаловать ответы РУП "Витебское агентство по государственной регистрации и земельному кадастру" на обращения</b> можно в <b>ГУП "Национальное кадастровое агентство"</b>: г. Минск, пер. Краснозвездный, 12, 220005,  тел. приемной - 8 (017) 285-39-26, 8 (017) 294-81-53 и <b>Государственный комитет по имуществу Республики Беларусь</b> г. Минск, пер. Краснозвездный, 12, 220005, телефон приемной - 8 (017) 288-10-19 <br/><br/>
<br/><br/>
<a href="?f=urlfl_ut">Информация об органах и иных организациях, уполномоченных рассматривать обращения граждан и юридических лиц по наиболее актуальным вопросам, поднимаемым в обращениях.</a>
<br/><br/>
<div class="TD1"><b>Предварительная запись граждан, в том числе индивидуальных предпринимателей, юридических лиц и их представителей на личный приём к директору (заместителю директора) РУП "Витебское агентство по государственной регистрации и земельному кадастру" осуществляется в кабинете №211 либо по телефону 8 (0212) 60 91 33.<br />Ответственным лицом за предварительную запись назначен секретарь приемной руководителя.</b></div><br/>
		<div class="td1">
		<br>
		<b>Книга замечаний и предложений</b><br>
		<b>находится:</b><br>
        ежедневно - касса, кабинет №404 (4-ый этаж)
        <br><br>
		<b>Отвественное лицо</b>
		<b>за ведение Книги замечаний и предложений &ndash; секретарь приемной руководителя (в случае временного отсутствия лицо, исполняющее его обязанности) (каб. 211 &mdash; 2&shy;й этаж) тел. 8 (0212) 60 91 33</b><br/><br/>
        Ответственные работники за хранение книги замечаний и предложений - кассиры учетно-планового управления (в случае временного отсутствия - операторы ЭВМ, совмещающие работу кассиров):<br />
        понедельник, суббота 8.00 - 17.00<br />
        вторник-пятница 8.00 - 20.00
 	    </div>
        <br>
		<b>Вышестоящей организацией</b> РУП «Витебское агентство по государственной регистрации и земельному кадастру» является <b>Государственный комитет по имуществу Республики Беларусь</b> (пер. Краснозвездный, 12, 220005, г. Минск Пн - пт: с 09.00 до 18.00, телефон приемной - 288-10-19).
	</div>	
	  </td>
	</TR>
</table>