      <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>19 марта 2015 года</b> начальник главного управления имущественных отношений Государственного комитета по имуществу Республики Беларусь <b>Сидоров Дмитрий Васильевич</b> ответит на вопросы граждан и юридических лиц <b>в ходе "прямой телефонной линии".</b><br />
        Курируемые наврпавления: вопросы имущественных отношений, включая управление, распоряжение, приватизацию объектов приватизации, находящихся в собственности Республики Беларусь.<br/> Задать вопросы начальнику главного управления имущественных отношений Государственного комитета по имуществу Республики Беларусь можно по телефону:<br />
        (8 017) 284 67 72, с 14.00 до 15.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>

      <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>26 марта 2015 года</b> начальник по распоряжению государственным имуществом республиканской собственности Государственного комитета по имуществу Республики Беларусь <b>Чекмарев Игорь Николаевич</b> ответит на вопросы граждан и юридических лиц <b>в ходе "прямой телефонной линии".</b><br />
        Задать вопросы можно по телефону:<br />
        (8 017) 284 67 72, с 14.00 до 15.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>

       <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>12 марта 2015 года начальник отдела регистрации и технической инвентаризации недвижимого имущества Государственного комитета по имуществу Республики Беларусь Полякова Антонина Васильевна ответит на вопросы физических и юридических лиц в ходе "прямой телефонной линии".</b><br /><br />
        <b>Задать вопросы можно по телефону в Минске:<br />
        (8 017) 284 67 72, с 14.00 до 15.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>

  		<br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>26 февраля 2015 года</b> начальник управления по вопросам использования государственного имущества Государственного комитета по имуществу Республики Беларусь <b>Лукьянов Петр Иванович</b> в ходе <b>"прямой телефонной линии"</b> ответит на вопросы граждан и юридических лиц.<br />
        <b>Звонки будут приниматься по телефону "горячей линии" Госкомимущества (8 017) 284 67 72  с 14.00 до 15.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>

        <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>30 мая 2015 года заместитель Председателя Государственного комитета по имуществу Республики Беларусь Абрамов Вячеслав Анатольевич в ходе "прямой телефонной линии" ответит на вопросы граждан и юридических лиц в ходе "прямой телефонной линии".
        Курируемые навправления:</b><br />
        <ul>
        <li>государственной регистрации недвижимого имущества, прав на него и сделок с ним;</li>
        <li>оценки стоимости объектов гражданских прав в соответствии с законодательством;</li>
        <li>кадастровой оценки земель;</li>
        <li>информационных технологий;</li>
        <li>вопросам, связанным с деятельностью подчинненых организаций по оказанию риэлтерских услуг, входящих в систему Госкомимущества.</li>
        </ul>
        <br /><br />
        <b>Звонки будут приниматься с 9.00 до 12.00 по телефону в Минске:<br />
        (8 017) 284 67 72.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>

        <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>11 декабря 2014 года Заместитель директора РУП "Витебское агентство по государственной регистрации и земельному кадастру" Власов Валерий Александрович ответит на вопросы физических и юридических лиц в ходе "прямой телефонной линии".</b><br /><br />
        <b>Задать вопросы заместителю директора можно по телефону:<br />
        (8 212) 60 91 26, с 10.00 до 12.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>
		
		<br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td1"><h2>14 марта 2015 года Председатель государственного комитета по имуществу Республики Беларусь Гаев Андрей Анатольевич ответит на вопросы физических и юридических лиц в ходе "прямой телефонной линии".</h2><br/>
        <b>Звонки будут приниматься по телефону в Минске:<br/>
        8 (017) 284 67 72, с 10.00 до 12.00 часов.<br />
        В соответствии с заокнодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).</b>
        </div>
		
	     <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>6 июня 2015 года заместитель Председателя Государственного комитета по имуществу Республики Беларусь Литреев Александр Викторович ответит на вопросы граждан и юридических лиц в ходе "прямой телефонной линии".</b><br />
        Курируемы направления: землеустройство и регулирование земельных отношений, геодезия, картография и географические информационные системы, осуществление государственного надзора за геодезической и картографической деятельностью.<br/> 
        <b>Задать вопросы заместителю руководителя Госкомуимущества можно по телефону "горячей линии" коамитета:<br />
        (8 017) 284 67 72, с 10.00 до 12.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>
         
        <div class="td5"><b>4 апреля 2015 года</b> Первый заместитель Председателя Государственного комитета по имуществу Республики Беларусь <b>Васильев Алексей александрович</b> ответит на вопросы граждан и юридических лиц <b>в ходе "прямой телефонной линии" ответит на вопросы граждан и юридических лиц.</b><br />
        Курируемые направления:<br/>
        имущественные отношения (включая управление. распоряжение, приватизацию., учет имущества, находящегося в собственности Республики Беларусь), экономика, а также вопросы, связанные с деятельностью областных, Минского городоского территориальных фондондов государственного имущества.
        Задать вопросы можно по телефону "горячей линии" коамитета:<br />
        (8 017) 284 67 72, с 10.00 до 12.00 часов.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>
		
     <br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>16 апреля 2015 года</b> заместитель начальника главного управления - начальника управления учета и распоряжения акциями Государственного комитета по имуществу Республики Беларусь <b>Корниевич Анна Ивановна</b> ответит на вопросы граждан и юридических лиц <b>в ходе "прямой телефонной линии" .</b><br />
        Звонки будут приниматься с 14.30 до 15.30 часов по телефону в Минске (8 017) 284 67 72.</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>
        
<br/><br/><div class="td1"><h1>Объявление</h1></div><br/>
        <div class="td5"><b>30 апреля 2015 года начальник юридического управления Государственного комитета по имуществу Республики Беларусь Михайловская Елена Алексеевна ответит на вопросы граждан и юридических лиц в ходе "прямой телефонной линии".</b><br />
        <b>Звонки будут приниматься с 14.00 до 15.00 по телефону в Минске:<br />
        (8 017) 284 67 72</b><br />
        В соответветствии с законодательством об обращениях граждан, просим при обращении на "прямую телефонную линию" указывать: Ф.И.О. и данные о месте жительства и (или) работы (учебы).
        </div>        
        